/*
 * ------------------------------------------------------------
 * IMPORTANT: The contents of this file are auto-generated.
 *
 * This file may be updated by the Shopify admin theme editor
 * or related systems. Please exercise caution as any changes
 * made to this file may be overwritten.
 * ------------------------------------------------------------
 */
{
  "sections": {
    "l_hero_ijQ63U": {
      "type": "l_hero",
      "settings": {
        "text_subline": "",
        "text_headline": "Three souls. A pyrenean quest",
        "textarea_longer_text": "Ein Amateur-Trailrunning-Projekt von drei Freunden mit dem Ziel, das gesamte Pyrenäen-Gebirge zu durchqueren.",
        "text_button_text": "",
        "url_button_link": "",
        "text_button_text_2": "",
        "url_button_link_2": "",
        "image_bild": "shopify://shop_images/Kevin_Ellison_-_THREE_SOULS_-_Trailrunning_Project.pdf.jpg"
      }
    },
    "article_products_V4qaqk": {
      "type": "article_products",
      "settings": {
        "text_headline": "{{ article.metafields.custom.headline_produkte_sektion.value }}",
        "url_button_link": "",
        "text_button_text": "Mehr davon"
      }
    },
    "l_text_logos_iXk8rJ": {
      "type": "l_text_logos",
      "settings": {
        "text_subline": "",
        "text_headline": "Die Mission",
        "text_text": "Unsere Mission ist es, von der Atlantikküste bis zum Mittelmeer zu trailrunnen, indem wir die französischen und spanischen Pyrenäen in einem Zeitraum von 2-3 Wochen durchqueren, beginnend am 12. August 2024. Eine wilde Mischung aus selbst entworfenen und unterstützten Routen, mit Elementen der drei großen Strecken (GR11, GR10 & HRP), die die Pyrenäen durchqueren. An jedem ihrer Stopps erwartet die drei ein Camp aus HEIMPLANET KIRRA Zelten, um sich von den Strapazen zu erholen und neue Kraft zu schöpfen."
      }
    },
    "l_content_right_fX4Dcz": {
      "type": "l_content_right",
      "settings": {
        "image_bild": "shopify://shop_images/Heimplanet-Sembene-Diallo-Three-Souls-Blog.jpg",
        "text_headline": "Sembène Diallo",
        "textarea_text": "Ein Niederländisch-Senegaleser (32) mit einer facettenreichen Karriere. Als Künstler und Model drückt er Kreativität und Eleganz aus, während er als IT-Spezialist sein technisches Können unter Beweis stellt. Sembènes sportlicher Hintergrund umfasst Basketball, Laufen, Bouldern, Yoga und Radfahren, was ihn zu einem vielseitigen Athleten macht. Mit dieser Herausforderung will er die Grenzen seiner körperlichen Leistungsfähigkeit und mentalen Freiheit erweitern. Für Trail stellt für ihn eine riesige Leinwand dar, auf der er mit jedem Schritt ein einzigartiges Bild seiner eigenen Stärke und Widerstandskraft malt. Zusammen mit zwei Gleichgesinnten, die ebenfalls die Schönheit der Natur und die Aufregung anspruchsvoller Terrains teilen, hat dieses Abenteuer das Potenzial, einen bleibenden Eindruck zu hinterlassen – nicht nur in uns selbst, sondern auch darüber hinaus. Sembène möchte ein Projekt unterstützen, das Inspiration und Positivität in vielen Kulturen und Ethnien erzeugen kann.<br><br>\n@s.emben"
      }
    },
    "l_content_left_LMgdf7": {
      "type": "l_content_left",
      "settings": {
        "text_headline": "Kevin Ellison",
        "textarea_text": "Ein Deutsch-Amerikaner (36), der auf vielen Hochzeiten tanzt. Kevin ist Fotograf und Kreativer sowie Sportwissenschaftler. Zudem hat er Erfahrung als Schauspieler und (Sport-)Model vor der Kamera. Sein sportlicher Hintergrund umfasst Basketball, Capoeira, Surfen sowie Straßen- und Trailrunning, einschließlich einiger Ultramarathons. Er ist fest entschlossen, dieses eigens gestaltete Trailrunning-Abenteuer anzugehen, das ohne Zweifel zu einer seiner größten körperlichen Herausforderungen im Leben werden könnte. Er freut sich darauf, diese monumentale Reise in den Pyrenäen mit seinen Kameraden und Freunden Sembène und Patrick zu teilen. Das Ziel ist, mentale und physische Grenzen zu überschreiten, sich selbst zu übertreffen und das scheinbar Unüberwindbare zu bewältigen. Immer mit dem festen Glauben daran, dass mit Ausdauer und Entschlossenheit jedes Hindernis überwunden werden kann. Durch dieses Projekt möchte er nicht nur sich selbst herausfordern, sondern auch anderen eine Inspirationsquelle sein und ihnen zeigen, dass es keine Grenzen gibt, wenn man es wagt, ohne Einschränkungen zu träumen.<br><br>\n@kev_ellison | kevellison.com",
        "image_bild": "shopify://shop_images/Heimplanet-Kevin-Ellison-Three-Souls-Blog.jpg"
      }
    },
    "l_content_right_hKLaVw": {
      "type": "l_content_right",
      "settings": {
        "image_bild": "shopify://shop_images/Heimplanet-Patrick-Lueke-Three-Souls-Blog.jpg",
        "text_headline": "Patrick Lueke",
        "textarea_text": "Patrick Lueke (31) aus Benin und Deutschland ist ein Coach für Persönliche Entwicklung, Model und Schauspieler. Sein sportlicher Hintergrund ist vielfältig und umfasst Handball, Fußball, Tricking, Jiu-Jitsu sowie Trail- und Straßenlauf. Diese Quest wird jede körperliche Herausforderung, die er zuvor erlebt hat, in den Schatten stellen. Er fordert sich selbst heraus, all seine Kräfte zu mobilisieren und ein erhöhtes Maß an Bewusstsein und Bereitschaft zu erreichen. Dies bringt ihn dazu, seinen Körper in einer völlig neuen Dimension auf das Terrain einzustimmen, dem er gegenübersteht. Die Möglichkeit, diesen unglaublichen Weg mit zwei seiner besten Freunde zu teilen, ist für ihn eine Ehre und eine einmalige Gelegenheit, die er sich von keiner Angst oder Unsicherheit nehmen lassen wird. Er weiß tief in sich, dass ein loderndes Feuer trägt, das es ihm ermöglicht, alles zu erreichen, was sein Herz begehrt. Diese Reise wird ihm helfen, diese innere Lebenskraft auf intensive und körperliche Weise zu erleben. „Ich möchte mich grenzenlos lebendig fühlen.“<br><br>\n@pasdetrick | pasdetrick.space"
      }
    },
    "l_text_logos_rncJFQ": {
      "type": "l_text_logos",
      "settings": {
        "text_subline": "",
        "text_headline": "Unser Warum",
        "text_text": "Wir wollen euch inspirieren, groß zu träumen. Wenn dein Geist bereit ist, etwas zu tun, du dich vorbereitest und an dich und deine Fähigkeiten glaubst, wird alles möglich. Dies ist eine Reise durch eine der wildesten alpinen Regionen Europas. Eine Hommage an die Welt des Trailrunnings, wie wir sie sehen, fühlen und wie wir als Amateur-Athleten diese Form des Laufens in ihrer reinsten Umgebung interpretieren. Es geht darum, eins mit der Natur zu sein, Teil der Elemente zu werden, und sie erkunden zu dürfen. Die tiefere Erforschung unseres Selbst und das Streben nach kontinuierlicher Weiterentwicklung – körperlich, geistig und spirituell. Wir möchten darüber hinaus auch Türen öffnen und eine Inspiration für Gemeinschaften mit unterschiedlichen ethnischen Hintergründen, gemischten Kulturen und People of Color sein, die in alpinen Gebieten oder in Teilen der Outdoor-Welt weniger vertreten sind. Mit diesem einzigartigen Projekt möchten wir euch einladen, uns auf unserer Trailrunning-Expedition zu begleiten."
      }
    },
    "l_content_image_bg_7e9gGy": {
      "type": "l_content_image_bg",
      "settings": {
        "text_subline": "",
        "text_headline": "",
        "textarea_text": "",
        "text_headline_2": "",
        "image_bild": "shopify://shop_images/Three_souls._A_pyranean_quest_Blog_90975b1f-0550-4dfb-9988-4ea3a6250b5c.jpg"
      }
    },
    "l_produkt_QbA6R8": {
      "type": "l_produkt",
      "blocks": {
        "produkt_slider_ipBq33": {
          "type": "produkt-slider",
          "settings": {
            "image_bild": "shopify://shop_images/Heimplanet-Kirra-Classic-2022-1_a34c6408-e796-4320-92d6-20a0dc446278.jpg"
          }
        },
        "fact_tQ3c6w": {
          "type": "fact",
          "settings": {
            "text_text": "Hervorragende Stabilität"
          }
        },
        "fact_MnxFyG": {
          "type": "fact",
          "settings": {
            "text_text": "Einfache Handhabung"
          }
        },
        "fact_thTQjL": {
          "type": "fact",
          "settings": {
            "text_text": "Lebenslange Garantie"
          }
        }
      },
      "block_order": [
        "produkt_slider_ipBq33",
        "fact_tQ3c6w",
        "fact_MnxFyG",
        "fact_thTQjL"
      ],
      "settings": {
        "text_headline": "KIRRA, Classic",
        "textarea_beschreibung": "",
        "text_preis": "",
        "text_hinweis": "",
        "text_button_text": "Zum Kirra",
        "url_produkt_link": "shopify://products/kirra-classic",
        "checkbox_swiper_script": true
      }
    },
    "article_next": {
      "type": "article_next",
      "settings": {
        "text_headline": "Weitere Beiträge",
        "url_button_link": "shopify://blogs/abenteuer",
        "text_button_text": "Mehr davon",
        "text_blog_handle": "abenteuer"
      }
    }
  },
  "layout": "article",
  "wrapper": "main.main-wrapper",
  "order": [
    "l_hero_ijQ63U",
    "article_products_V4qaqk",
    "l_text_logos_iXk8rJ",
    "l_content_right_fX4Dcz",
    "l_content_left_LMgdf7",
    "l_content_right_hKLaVw",
    "l_text_logos_rncJFQ",
    "l_content_image_bg_7e9gGy",
    "l_produkt_QbA6R8",
    "article_next"
  ]
}
