/*
 * ------------------------------------------------------------
 * IMPORTANT: The contents of this file are auto-generated.
 *
 * This file may be updated by the Shopify admin theme editor
 * or related systems. Please exercise caution as any changes
 * made to this file may be overwritten.
 * ------------------------------------------------------------
 */
{
  "sections": {
    "l_hero_wbTfCp": {
      "type": "l_hero",
      "settings": {
        "text_subline": "",
        "text_headline": "Wintercamp in den Schweizer Alpen",
        "textarea_longer_text": "<br>Eine Geschichte über stechende Minusgrade, atemberaubende Höhenmeter und Nudeln mit Pesto. Begleite Sam & Rico auf ihrem unvergessliches Winterabenteuer.",
        "text_button_text": "Button Text",
        "url_button_link": "",
        "text_button_text_2": "Button Text",
        "url_button_link_2": "",
        "image_bild": "shopify://shop_images/01_2024_HPT_-_011.jpg"
      }
    },
    "l_text_logos_RMPnXx": {
      "type": "l_text_logos",
      "settings": {
        "text_subline": "",
        "text_headline": "Vier gegen die Kälte.",
        "text_text": "Die Schweizer Alpen stehen für majestätische Gipfel, tief verschneite Landschaften und eine einzigartige Herausforderung für Abenteurer. Dieser Herausforderung wollten uns stellen. Wir - das sind - Sam, Rico, Tim und Kenan. Und so begann eine unvergessliche Expedition in diese atemberaubende Region. Dies ist unsere Geschichte:"
      }
    },
    "l_content_left_T9XrUg": {
      "type": "l_content_left",
      "settings": {
        "text_headline": "Ausrüstung und Vorbereitung",
        "textarea_text": "Das Herzstück des Wintercamps bildete die sorgfältige Auswahl der Ausrüstung. Zwei Fistral Cairo Camo und ein Kirra Classic sollten den notwenigen Schutz vor Wind und Kälte bereitstellen. Lawinengeräte, Schlafsäcke, Isomatten und natürlich Verpflegung rundeten unser Equipment ab. Selbstverständlich durften auch Kameras und Drohnen nicht fehlen, um unsere Abenteuer dokumentieren zu können.",
        "image_bild": "shopify://shop_images/RicoGlueck_Kirra_Cairocamo_Snow_Winter3.jpg"
      }
    },
    "l_content_right_zTWGUC": {
      "type": "l_content_right",
      "settings": {
        "image_bild": "shopify://shop_images/Heimplanet-Blog-2023-Wintercamp-7.jpg",
        "text_headline": "Schweres Gepäck und klirrende Kälte.",
        "textarea_text": "Mit Rucksäcken, die über 15 Kilogramm wogen machten wir uns auf und stiegen wir auf eine Anhöhe mitten in den Alpen auf 2800 Metern. Die Temperaturen erreichten tagsüber eisige -10 Grad Celsius und sanken nachts sogar -21 Grad Celsius. Trotz der Kälte war der Himmel tagsüber stets sonnig und bot eine atemberaubende Kulisse, die einen die Minusgrade fast vergessen lies."
      }
    },
    "l_content_left_trLC36": {
      "type": "l_content_left",
      "settings": {
        "text_headline": "Campen in den Alpen",
        "textarea_text": "Unser Camp errichteten wir mit Blick auf die majestätischen Gipfel auf einer Anhöhe, die atemberaubende Ausblicke bot. Die Mahlzeiten waren einfach, aber energiereich: klassisch Nudeln mit Pesto, begleitet von Nüssen und Riegeln, um den Energiebedarf in diesen Extremen Bedingungen zu decken. Der Sonnenuntergang in der eisigen Kulisse der Alpen war einfach atemberaubend und wurde nur noch vom Sonnenaufgang am nächsten Tag übertroffen.",
        "image_bild": "shopify://shop_images/01_2024_HPT_-_011.jpg"
      }
    },
    "l_dropdowns_4VcQbW": {
      "type": "l_dropdowns",
      "blocks": {
        "dropdown_LG8DUL": {
          "type": "dropdown",
          "settings": {
            "image_icon": "shopify://shop_images/logo_ball.png",
            "text_headline": "Der Nachthimmel",
            "textarea_text": "Kurz vor dem Schlafengehen trat ein leichter Wind auf, der die Bedingungen verschärfte und die gefühlte Temperatur noch einmal sinken lies (Windchill). Doch dieser erschwerte Moment wurde durch den nächtlichen Himmel belohnt. Der klare Nachthimmel über den Schweizer Alpen bot einen unfassbaren Anblick - direkt vor unseren Augen offenbarte sich die Milchstraße in all ihrer Schönheit.",
            "image_bild": "shopify://shop_images/Heimplanet-Blog-2023-Wintercamp-9.jpg"
          }
        },
        "dropdown_UBCkwj": {
          "type": "dropdown",
          "settings": {
            "image_icon": "shopify://shop_images/logo_ball.png",
            "text_headline": "Als Team durch die Natur",
            "textarea_text": "Der Abstieg über 1400 Höhenmeter erforderte eine sorgfältige Strategie, bei der die Geschwindigkeit und Sicherheitsabstände auf den vereisten Hängen stets beachtet werden mussten. Als Team navigierten wir durch die verschneiten Pfade und passten uns den herausfordernden Bedingungen so gut wir konnten an.",
            "image_bild": "shopify://shop_images/RicoGlueck-Kirra-Cairo-Camo.jpg"
          }
        },
        "dropdown_tEw4YQ": {
          "type": "dropdown",
          "settings": {
            "image_icon": "shopify://shop_images/logo_ball.png",
            "text_headline": "Begegnung mit Tourenskifahrern",
            "textarea_text": "Am Ende unserer Tour trafen wir auf Tourenskifahrer, die erstaunt fragten, ob sie tatsächlich bei diesen extremen Bedingungen gezeltet hatten. Diese Begegnung führte uns noch einmal die Besonderheit unseres Unterfangens vor Augen und ließ uns stolz auf das Erreichte zurückblicken.",
            "image_bild": "shopify://shop_images/RicoGlueck_Kirra_Cairocamo_Snow_Winter2.jpg"
          }
        }
      },
      "block_order": [
        "dropdown_LG8DUL",
        "dropdown_UBCkwj",
        "dropdown_tEw4YQ"
      ],
      "settings": {
        "text_headline": "",
        "textarea_text": ""
      }
    },
    "l_text_logos_eR8C4N": {
      "type": "l_text_logos",
      "settings": {
        "text_subline": "",
        "text_headline": "Eisige Nächte, starke Erinnerungen",
        "text_text": "Das Projekt Wintercamp in den Schweizer Alpen war nicht nur ein Abenteuer in der Natur, sondern auch eine Reise zu persönlichem Wachstum und unvergesslichen Momenten. Wir können auf eine Erfahrung zurückblicken, die uns unsere persönliche Grenzen genauso wie die Schönheit der winterlichen Alpenlandschaft offenbarte."
      }
    },
    "l_produkt_xNAcTr": {
      "type": "l_produkt",
      "settings": {
        "text_headline": "Kirra, Cairo Camo",
        "textarea_beschreibung": "",
        "text_preis": "899€",
        "text_hinweis": "inkl. 19% MwSt. (die MwSt. des jeweiligen EU-Landes wird an der Kasse berechnet.) zzgl. Versand",
        "text_button_text": "Zum Kirra",
        "url_produkt_link": "shopify://products/kirra-cairo-camo",
        "checkbox_swiper_script": true
      }
    },
    "article_next_ma9Uey": {
      "type": "article_next",
      "settings": {
        "text_headline": "Weitere Beiträge",
        "url_button_link": "shopify://blogs/abenteuer",
        "text_button_text": "Mehr davon",
        "text_blog_handle": "This is some text inside of a div block."
      }
    }
  },
  "layout": "article",
  "wrapper": "main.main-wrapper",
  "order": [
    "l_hero_wbTfCp",
    "l_text_logos_RMPnXx",
    "l_content_left_T9XrUg",
    "l_content_right_zTWGUC",
    "l_content_left_trLC36",
    "l_dropdowns_4VcQbW",
    "l_text_logos_eR8C4N",
    "l_produkt_xNAcTr",
    "article_next_ma9Uey"
  ]
}
