/*
 * ------------------------------------------------------------
 * IMPORTANT: The contents of this file are auto-generated.
 *
 * This file may be updated by the Shopify admin theme editor
 * or related systems. Please exercise caution as any changes
 * made to this file may be overwritten.
 * ------------------------------------------------------------
 */
{
  "sections": {
    "l_hero_ijQ63U": {
      "type": "l_hero",
      "settings": {
        "text_subline": "",
        "text_headline": "Cavalleria - Rewild to Rewire",
        "textarea_longer_text": "Begleite uns auf eine Reise des Auswilderns, des Neuverdrahtens und purer Freude.",
        "text_button_text": "",
        "url_button_link": "",
        "text_button_text_2": "",
        "url_button_link_2": "",
        "image_bild": "shopify://shop_images/Heimplanet-Cavalleria-Blog-1.jpg"
      }
    },
    "l_text_logos_mjAXnK": {
      "type": "l_text_logos",
      "settings": {
        "text_subline": "",
        "text_headline": "\"... and into the forest I go, to lose my mind and find my soul.\" - John Muir",
        "text_text": "Unsere Gesellschaft glorifiziert das Beschäftigt-Sein, oft auf Kosten echter Verbindung mit uns selbst und der Natur. Cavalleria spricht dieses Verlangen nach Abenteuer und Erfüllung an und erinnert uns daran, dass wahres Glück in bedeutsamen Erfahrungen und tiefen menschlichen Verbindungen liegt, nicht in materiellem Reichtum. Der wachsende Trend zu Outdoor- und Offroad-Abenteuern spiegelt unser kollektives Verlangen nach Authentizität in einer oberflächlichen Welt wider."
      }
    },
    "l_video_L6k4FT": {
      "type": "l_video",
      "custom_css": [],
      "settings": {
        "text_video_url": "https://www.youtube-nocookie.com/embed/Oc9lxBJ2oEI"
      }
    },
    "article_products_V4qaqk": {
      "type": "article_products",
      "settings": {
        "text_headline": "{{ article.metafields.custom.headline_produkte_sektion.value }}",
        "url_button_link": "",
        "text_button_text": "Mehr davon"
      }
    },
    "l_content_right_fX4Dcz": {
      "type": "l_content_right",
      "settings": {
        "image_bild": "shopify://shop_images/43I2724.jpg",
        "text_headline": "Zurück zu den Wurzeln",
        "textarea_text": "Wo digitale Geräte unsere ständige Aufmerksamkeit fordern, wächst das Verlangen, zu entfliehen und sich wieder mit der Natur zu verbinden. Untersuchungen zeigen, dass Zeit in der Natur, fernab moderner Ablenkungen, unser geistiges, körperliches und spirituelles Wohlbefinden zutiefst verbessert. Cavalleria bietet die einzigartige Gelegenheit, aus deiner Routine auszubrechen und dich auf eine aufregende Motorradreise des Auswilderns, des Neuverdrahtens und purer Freude zu begeben."
      }
    },
    "l_content_left_LMgdf7": {
      "type": "l_content_left",
      "settings": {
        "text_headline": "Warum wir das tun",
        "textarea_text": "Im Herzen von Cavalleria steht die Idee der Wiederentdeckung. Unter der Führung einer Karawane erfahrener Enduro-Motorradfahrer werden die Teilnehmer abseits der ausgetretenen Pfade in die Wildnis geführt. Während dieses Erlebnisses können sie ihre kindliche Freude neu entdecken und ihr oft vom Alltag ersticktes Gefühl der Aufregung wieder entfachen. Während sie durch raue Pfade und atemberaubende Landschaften navigieren, bringt das Abenteuer das Funkeln in den Augen zurück und erinnert sie an die grenzenlose Neugier und Freude, die das Erkunden des Unbekannten mit sich bringt.",
        "image_bild": "shopify://shop_images/43I3113.jpg"
      }
    },
    "l_content_right_hKLaVw": {
      "type": "l_content_right",
      "settings": {
        "image_bild": "shopify://shop_images/AE9I3712.jpg",
        "text_headline": "Die Testfahrt",
        "textarea_text": "Um den Geist von Cavalleria aus erster Hand zu erleben, planten wir eine viertägige Reise. Wir konnten es kaum erwarten. In diesem Unterfangen ist HEIMPLANET stolzer Partner von Cavalleria und bietet Komfort und Sicherheit während der Trips in die Wildnis. Unser gemeinsames Engagement für Nachhaltigkeit und Umweltbewusstsein stellt sicher, dass jede Reise mit Cavalleria nur minimale Auswirkungen auf die Natur hat, damit zukünftige Generationen dieselbe Freude und Begeisterung erleben können."
      }
    },
    "l_dropdowns_Gb663R": {
      "type": "l_dropdowns",
      "blocks": {
        "dropdown_n36dwR": {
          "type": "dropdown",
          "settings": {
            "image_icon": "shopify://shop_images/logo_ball.png",
            "text_headline": "Tag 1: Barcelona nach Teruel",
            "textarea_text": "Die Aufregung war spürbar, als wir unsere Ausrüstung sammelten und die Enduro-Bikes beluden. An einem frischen Novembermorgen brachen wir von Barcelona auf und steuerten die raue Wildnis rund um Teruel an, ein verstecktes Juwel im Herzen Spaniens. Nach Stunden auf kurvenreichen Straßen erreichten wir das Refugio Forestal Masía de Ligros, unser Zufluchtsort für die Nacht. Bei Sonnenuntergang versammelten wir uns ums Lagerfeuer ließen den Tag Revue passieren.",
            "image_bild": "shopify://shop_images/Cavalleria_2.png"
          }
        },
        "dropdown_BQrQfn": {
          "type": "dropdown",
          "settings": {
            "image_icon": "shopify://shop_images/logo_ball.png",
            "text_headline": "Tag 2: In die Wildniss",
            "textarea_text": "Das Versprechen von Abenteuern begrüßte uns mit dem Morgengrauen. Ausgerüstet erkundeten wir das raue Terrain Teruels auf unseren Bikes. Unsere Route führte uns durch die sich ständig verändernde Landschaft der spanischen Highlands, lokal bekannt als \"Montañas Vacias\" oder leere Berge. Jede Kurve offenbarte atemberaubende Ausblicke und zeigte die rohe Schönheit der Natur. Wir campten in der Nähe von El Hoyón de Ródenas, genossen herzhaftes Lagerfeueressen und Kameradschaft, bevor wir unter einem sternenklaren Himmel einschliefen.",
            "image_bild": "shopify://shop_images/Cavalleria_1.png"
          }
        },
        "dropdown_j39zQL": {
          "type": "dropdown",
          "settings": {
            "image_icon": "shopify://shop_images/logo_ball.png",
            "text_headline": "Tag 3: Die Magie einfangen",
            "textarea_text": "Unter der Leitung des Fotografen Javi Echevarria und des Filmemachers Ot Boqué fingen wir jeden aufregenden Moment ein. Von weitläufigen Aussichten bis hin zu aufregenden Actionaufnahmen erzählt jedes Bild eine Geschichte von Abenteuer und Erkundung. Unser Abenteuer kulminierte in einem atemberaubenden Sonnenuntergang in der Nähe von Alfambra, wo wir über die geschaffenen Erinnerungen nachdachten und uns auf die Rückkehr in die Zivilisation vorbereiteten.",
            "image_bild": "shopify://shop_images/43I3510.jpg"
          }
        },
        "dropdown_wWNMpW": {
          "type": "dropdown",
          "settings": {
            "image_icon": "shopify://shop_images/logo_ball.png",
            "text_headline": "Tag 4: Heimwärts",
            "textarea_text": "Widerwillig packten wir zusammen und verabschiedeten uns von der Wildnis Teruels, unsere Geister erweckt und unsere Seelen genährt von den Abenteuern und neu gewonnenen Verbindungen. Was als Test von Ausrüstung, Rezepten und Routen begann, verwandelte sich in eine Reise der Entdeckung und Verbindung, die uns die volle Kraft von Cavalleria offenbarte. Wir wussten, dass wir etwas Besonderem auf der Spur waren.",
            "image_bild": "shopify://shop_images/43I3287_-_Kopie.jpg"
          }
        }
      },
      "block_order": [
        "dropdown_n36dwR",
        "dropdown_BQrQfn",
        "dropdown_j39zQL",
        "dropdown_wWNMpW"
      ],
      "settings": {
        "text_headline": "Das Abenteuer",
        "textarea_text": ""
      }
    },
    "l_text_logos_34pLXT": {
      "type": "l_text_logos",
      "settings": {
        "text_subline": "",
        "text_headline": "Die Abenteuer von Cavalleria",
        "text_text": "Cavalleria bietet sorgfältig kuratierte Erlebnisse, die darauf abzielen, eine ablenkungsfreie Umgebung zu schaffen und es den Teilnehmern zu ermöglichen, sich wieder mit sich selbst, anderen und der Natur zu verbinden. Vom Moment an, in dem die Teilnehmer auf eine ihrer Enduro-Motorradfahrten aufbrechen, werden sie von uns aus ihrer Komfortzone gelockt, brechen aus der Routine aus und genießen unvergleichlichen Spaß und Aufregung. Die Reise wird begleitet von kulinarischen Köstlichkeiten, Gourmet-Lagerfeuer-Dinners und erstklassiger Fotografie und Filmkunst, um die Essenz jedes Abenteuers einzufangen. Während es bei Cavalleria vor allem um Spaß geht, achtet das Team auch darauf lokale Gemeinden entlang des Weges zu unterstützen und stellt sicher, dass die unberührten Umgebungen, die sie erkunden, erhalten bleiben.<br><br>Die Abenteuer von Cavalleria erstrecken sich über 4, 5 oder 6 Tage, wobei jede Reise eine einzigartige Mischung aus Aufregung, Kameradschaft und Selbstentdeckung bietet. Mit abewechsulungsreichen Landschaften ist für jeden abenteuerlustigen Geist etwas dabei.<br><br>Cavalleria möchte so vielen Menschen wie möglich die Teilnahme an ihren Reisen ermöglichen. Deshalb bieten sie auch Trainings-Bootcamps an. Die Bootcamps zielen auf dasselbe ganzheitliche Erlebnis wie die Expeditionen, konzentrieren sich jedoch auf das Lernen. Gewinne Vertrauen in deine eigenen Fähigkeiten und lerne von den besten Enduro-Fahrern der Welt. Dies ist dein Tor zur Offroad-Welt.<br><br>Wenn du bereit bist, die modernen Annehmlichkeiten gegen den Nervenkitzel des Abenteuers und die Schönheit der Natur einzutauschen, dann schließe dich uns auf einer Cavalleria-Expedition oder einem Trainings-Bootcamp an."
      }
    },
    "l_html_text_JiPJGd": {
      "type": "l_html_text",
      "settings": {
        "html_richtext": "<h3><strong>Die Abenteuer von Cavalleria</strong></h3>\n<p>Cavalleria bietet sorgfältig kuratierte Erlebnisse, die darauf abzielen, eine ablenkungsfreie Umgebung zu schaffen und es den Teilnehmern zu ermöglichen, sich wieder mit sich selbst, anderen und der Natur zu verbinden. Vom Moment an, in dem die Teilnehmer auf eine ihrer Enduro-Motorradfahrten aufbrechen, werden sie von uns aus ihrer Komfortzone gelockt, brechen aus der Routine aus und genießen unvergleichlichen Spaß und Aufregung. Die Reise wird begleitet von kulinarischen Köstlichkeiten, Gourmet-Lagerfeuer-Dinners und erstklassiger Fotografie und Filmkunst, um die Essenz jedes Abenteuers einzufangen. Während es bei Cavalleria vor allem um Spaß geht, achtet das Team auch darauf lokale Gemeinden entlang des Weges zu unterstützen und stellt sicher, dass die unberührten Umgebungen, die sie erkunden, erhalten bleiben.</p>\n<p><span style=\"font-weight: 400;\">Die Abenteuer von Cavalleria erstrecken sich über 4, 5 oder 6 Tage, wobei jede Reise eine einzigartige Mischung aus Aufregung, Kameradschaft und Selbstentdeckung bietet. Mit abewechsulungsreichen Landschaften ist für jeden abenteuerlustigen Geist etwas dabei.<br></span></p>\n<p><span style=\"font-weight: 400;\">Cavalleria möchte so vielen Menschen wie möglich die Teilnahme an ihren Reisen ermöglichen. Deshalb bieten sie auch Trainings-Bootcamps an. Die Bootcamps zielen auf dasselbe ganzheitliche Erlebnis wie die Expeditionen, konzentrieren sich jedoch auf das Lernen. Gewinne Vertrauen in deine eigenen Fähigkeiten und lerne von den besten Enduro-Fahrern der Welt. Dies ist dein Tor zur Offroad-Welt.<br></span></p>\n<p><span style=\"font-weight: 400;\">Wenn du bereit bist, die modernen Annehmlichkeiten gegen den Nervenkitzel des Abenteuers und die Schönheit der Natur einzutauschen, dann schließe dich uns auf einer Cavalleria-Expedition oder einem Trainings-Bootcamp an.</span></p>\n<h3> </h3>\n<h3><strong>Triff deine Begleiter</strong></h3>\n<p><span style=\"font-weight: 400;\">Jedes große Abenteuer wird durch die Hingabe und das Fachwissen derer ermöglicht, die es zum Leben erwecken. Cavalleria ist da keine Ausnahme und kann ein Team erfahrener Profis vorweisen, die eine Leidenschaft für Motorräder, Fotografie, Filmemachen und kulinarische Exzellenz teilen.</span></p>\n<h4><span style=\"font-weight: 400;\">Manager: Sergio Armet </span></h4>\n<p><span style=\"font-weight: 400;\">Mit zwei Jahrzehnten Erfahrung in der Motorradbranche und einem Hintergrund als Snowboarder bringt Sergio Armet umfangreiches Wissen und Fachkenntnis in das Projekt ein. Als Buell Brand Manager und Gründer von Kiddo Motors hat Sergio über 50 Motorräder für Kunden auf vier Kontinenten gebaut und wurde zweimal als Top-Pick-Motorrad bei Bike Exif anerkannt.<br></span></p>\n<h4><span style=\"font-weight: 400;\">Guide: Stefan Lantschner </span></h4>\n<p><span style=\"font-weight: 400;\">Als eine BMX-Legende mit vielfältigen Fähigkeiten, ist Stefan Lantschner der ultimative Guide für die Erkundung der wilden Terrains von Cavalleria-Abenteuern. Mit Erfahrungen als MX-Rennfahrer, Mechaniker, Stuntman und GoPro-Werkspezialist sorgt Stefans Führung dafür, dass jede Reise ebenso aufregend wie unvergesslich ist.<br></span></p>\n<h4><span style=\"font-weight: 400;\">Koch: Kieran Creevy </span></h4>\n<p><span style=\"font-weight: 400;\">Kein Abenteuer ist komplett ohne gutes Essen, und Kieran Creevy ist das kulinarische Genie hinter den Kulissen. Mit über 20 Jahren Erfahrung als Expeditions- und Privatkoch hat Kieran in vielfältigen Landschaften und Klimazonen gekocht und Gourmet-Köstlichkeiten von Basislagern in den italienischen Alpen bis zur arktischen Tundra serviert.<br></span></p>\n<h4><span style=\"font-weight: 400;\">Fotograf: Javi Echevarria</span></h4>\n<p><span style=\"font-weight: 400;\">Javi Echevarria ist der visionäre Kopf hinter der Linse und fängt die adrenalingeladenen Momente jedes Cavalleria-Abenteuers mit Präzision und Fingerspitzengefühl ein. Als ehemaliger MTB-Profi und Experte im MX-Bereich sprechen Javis Arbeiten mit großen Namen der Motorrad- und Fahrradindustrie Bände über sein Talent und seine Hingabe.<br></span></p>\n<h4><span style=\"font-weight: 400;\">Videograf: Ot Boque </span></h4>\n<p><span style=\"font-weight: 400;\">Geboren und aufgewachsen in Barcelona, ist Ot Boque ein vielseitiger Kameramann, der für seine Expertise in Automobilwerbung bekannt ist. Mit einem Gespür für Geschichtenerzählen und einem Portfolio, das Zusammenarbeit mit Marken wie Yamaha, BMW und Red Bull umfasst, bringt Ot Boque jedem Frame eine filmische Note.</span></p><br><br><p><span style=\"font-weight: 400;\"><a href=\"https://www.cavalleria.co/\" target=\"_blank\" rel=\"noopener\"><strong>Klicke hier</strong></a>, um mehr zu erfahren!</span></p>\n<p><span style=\"font-weight: 400;\">Um das Equipment zu entdecken, das während des Trips verwendet wird, <a href=\"https://en.heimplanet.com/collections/zelte\" target=\"_blank\" rel=\"noopener\"><strong>klicke hier.</strong></a></span></p>"
      }
    },
    "l_produkt_QbA6R8": {
      "type": "l_produkt",
      "blocks": {
        "produkt_slider_ipBq33": {
          "type": "produkt-slider",
          "settings": {
            "image_bild": "shopify://shop_images/Heimplanet-Kirra-4-Season-2022-3_1373f77f-e72b-4774-8309-478739b53bf9.jpg"
          }
        },
        "fact_tQ3c6w": {
          "type": "fact",
          "settings": {
            "text_text": "Hervorragende Stabilität"
          }
        },
        "fact_MnxFyG": {
          "type": "fact",
          "settings": {
            "text_text": "Einfache Handhabung"
          }
        },
        "fact_thTQjL": {
          "type": "fact",
          "settings": {
            "text_text": "Lebenslange Garantie"
          }
        }
      },
      "block_order": [
        "produkt_slider_ipBq33",
        "fact_tQ3c6w",
        "fact_MnxFyG",
        "fact_thTQjL"
      ],
      "settings": {
        "text_headline": "KIRRA, 4-Season",
        "textarea_beschreibung": "",
        "text_preis": "",
        "text_hinweis": "",
        "text_button_text": "Zum Kirra",
        "url_produkt_link": "shopify://products/kirra-4-season",
        "checkbox_swiper_script": true
      }
    },
    "article_next": {
      "type": "article_next",
      "settings": {
        "text_headline": "Weitere Beiträge",
        "url_button_link": "shopify://blogs/abenteuer",
        "text_button_text": "Mehr davon",
        "text_blog_handle": "abenteuer"
      }
    }
  },
  "layout": "article",
  "wrapper": "main.main-wrapper",
  "order": [
    "l_hero_ijQ63U",
    "l_text_logos_mjAXnK",
    "l_video_L6k4FT",
    "article_products_V4qaqk",
    "l_content_right_fX4Dcz",
    "l_content_left_LMgdf7",
    "l_content_right_hKLaVw",
    "l_dropdowns_Gb663R",
    "l_text_logos_34pLXT",
    "l_html_text_JiPJGd",
    "l_produkt_QbA6R8",
    "article_next"
  ]
}
