/*
 * ------------------------------------------------------------
 * IMPORTANT: The contents of this file are auto-generated.
 *
 * This file may be updated by the Shopify admin theme editor
 * or related systems. Please exercise caution as any changes
 * made to this file may be overwritten.
 * ------------------------------------------------------------
 */
{
  "sections": {
    "l_hero_ijQ63U": {
      "type": "l_hero",
      "settings": {
        "text_subline": "Von der Natur inspiriert",
        "text_headline": "Für den Kreislauf konzipiert",
        "textarea_longer_text": "Ein Material. Endlose Zyklen - Der Mono Series Minimal Pack auf Island.",
        "text_button_text": "Button Text",
        "url_button_link": "",
        "text_button_text_2": "Button Text",
        "url_button_link_2": "",
        "image_bild": "shopify://shop_images/Licens_valid_12_months_until_23-10-2025_Foto_OktawianGornik_N72_2163.jpg"
      }
    },
    "l_dropdowns_4wFm96": {
      "type": "l_dropdowns",
      "blocks": {
        "dropdown_CRxhmK": {
          "type": "dropdown",
          "settings": {
            "image_icon": "shopify://shop_images/Mono-Material-Endless-Black-Icon_4544ce44-09f8-4ab1-acf7-7c581edfa375.jpg",
            "text_headline": "Diamond Black",
            "textarea_text": "Das glänzende Schwarz steht für den vulkanischen Sand Islands, der sich aus der erstarrten Lava gebildet hat und im Sonnenlicht funkelt. Dieser Sand wird durch Wind und Wasser kontinuierlich in die Natur zurückgeführt – ein Symbol für den ständigen Wandel und die Wiederverwertung in der Natur, genauso wie der Minimal Pack im Sinne der Kreislaufwirtschaft wiederverwendet wird.\n<br><br>\n Das Mono-Material des schwarzen Rucksacks besteht zu 100% aus bereits recyceltem Material. Der Rucksack ist vollständig recycelbar. Ein vollständig geschlossener Kreislauf.",
            "image_bild": "shopify://shop_images/Licens_valid_12_months_until_23-10-2025_Foto_OktawianGornik_1475.jpg"
          }
        },
        "dropdown_dHYKCH": {
          "type": "dropdown",
          "settings": {
            "image_icon": "shopify://shop_images/mono-material_endless-blue.png",
            "text_headline": "Ocean Blue",
            "textarea_text": "Das tiefe Blau dieser Variante repräsentiert das Wasser, das rund um Island fließt und sich ständig erneuert. Das Wasser in Seen, Wasserfällen und dem Meer steht als Symbol für den Kreislauf des Lebens und die Rolle, die Wasser im Kreislaufsystem der Natur spielt.\nDer leicht glänzende Stoff erinnert an die Reflektionen der Sonne auf der Wasseroberfläche. \n<br><br> Das Mono-Material des blauen Rucksacks besteht zu 50% aus bereits recyceltem Material. Die übrigen 50% bestehen aufgrund der komplexeren Farbgebung aus Neufasern. Der Rucksack ist vollständig recycelbar.",
            "image_bild": "shopify://shop_images/Licens_valid_12_months_until_23-10-2025_Foto_OktawianGornik_2313.jpg"
          }
        },
        "dropdown_p44V8k": {
          "type": "dropdown",
          "settings": {
            "image_icon": "shopify://shop_images/mono-material_endless-red.png",
            "text_headline": "Midnight Burgundy",
            "textarea_text": "Diese kräftige Farbe erinnert an die tiefroten und dunklen Farbtöne des Lavagesteins, das einst flüssig die Erde formte und mit der Zeit abkühlt und wieder in festen Boden übergeht. Diese Lavafelder stehen als Symbol für die Ursprünglichkeit und den Wandel – genauso wie der Rucksack darauf ausgelegt ist, nach seiner Nutzung wieder in den Materialkreislauf zurückzukehren.\n<br><br>\nDas Mono-Material des dunkelroten Rucksacks besteht zu 50% aus bereits recyceltem Material. Die übrigen 50% bestehen aufgrund der komplexeren Farbgebung aus Neufasern. Der Rucksack ist vollständig recycelbar.",
            "image_bild": "shopify://shop_images/Licens_valid_12_months_until_23-10-2025_Foto_OktawianGornik_0453.jpg"
          }
        }
      },
      "block_order": [
        "dropdown_CRxhmK",
        "dropdown_dHYKCH",
        "dropdown_p44V8k"
      ],
      "settings": {
        "text_headline": "Dyecoshell™ Mono",
        "textarea_text": "Wir haben erkannt, dass unser Fachwissen genutzt werden kann, <br>um bessere Stoffe, fairere Arbeitsbedingungen,"
      }
    },
    "l_hero_8hPHPR": {
      "type": "l_hero",
      "settings": {
        "text_subline": "",
        "text_headline": "",
        "textarea_longer_text": "",
        "text_button_text": "Button Text",
        "url_button_link": "",
        "text_button_text_2": "Button Text",
        "url_button_link_2": "",
        "image_bild": "shopify://shop_images/Licens_valid_12_months_until_23-10-2025_Foto_OktawianGornik_1892.jpg"
      }
    },
    "article_products_V4qaqk": {
      "type": "article_products",
      "settings": {
        "text_headline": "{{ article.metafields.custom.headline_produkte_sektion.value }}",
        "url_button_link": "",
        "text_button_text": "Mehr davon"
      }
    },
    "l_content_right_fX4Dcz": {
      "type": "l_content_right",
      "settings": {
        "image_bild": "shopify://shop_images/Licens_valid_12_months_until_23-10-2025_Foto_OktawianGornik_2067.jpg",
        "text_headline": "ASDF",
        "textarea_text": "Island – das Land der Vulkane, Gletscher, endlosen Wasserfälle und kraftvollen Meeresströmungen. Diese dramatische und doch empfindliche Naturkulisse war nicht nur die perfekte Szenerie für unser Shooting mit dem Mono Series Minimal Pack, sondern auch ein Ort, der uns stetig daran erinnert, dass wir nur Gäste und Zuschauer auf diesem Planeten sind. Der vollständig recyclebare Rucksacke, trägt die Philosophie eines geschlossenen Kreislaufs, in dem jedes Material am Ende zurückkehrt und neu genutzt wird. Inspiriert von der Natur demonstriert der Mono Series Minimal Pack, wie nachhaltiges Design aussehen kann – und warum es so wichtig ist.\n\n<br><br>"
      }
    },
    "l_content_left_LMgdf7": {
      "type": "l_content_left",
      "settings": {
        "text_headline": "asdf",
        "textarea_text": "Der Mono Series Minimal Pack ist mehr als ein durchdachter Alltagsrucksack – er repräsentiert ein nachhaltiges Designprinzip, das als „Mono-Konzept“ bekannt ist. Dieses Konzept basiert auf einer Monomaterialstrategie, das heißt, der gesamte Rucksack wird aus einem einzigen Material, dem Dyecoshell, gefertigt. Dieses innovative Material ist besonders langlebig und umweltfreundlich, und am Ende seines Lebenszyklus lässt es sich vollständig recyceln.\n<br><br>\nDamit symbolisiert der Mono Series Minimal Pack einen geschlossenen Materialkreislauf, ganz ähnlich dem Kreislauf der Natur. Dieser natürliche Kreislauf, der auf Island besonders eindrucksvoll sichtbar ist – vom fließenden Wasser der Wasserfälle und Gletscher bis hin zu den sich ständig wandelnden Lavagebieten –, zeigt, wie alles in der Natur am Ende zurückkehrt und Teil eines endlosen Zyklus ist. Der Rucksack folgt genau diesem Prinzip: Keine Verschwendung, kein Abfall – stattdessen ein nachhaltiger Zyklus, in dem Ressourcen beständig neu genutzt werden.",
        "image_bild": "shopify://shop_images/Licens_valid_12_months_until_23-10-2025_Foto_OktawianGornik_Iceland_1046.jpg"
      }
    },
    "l_content_right_hKLaVw": {
      "type": "l_content_right",
      "settings": {
        "image_bild": "shopify://shop_images/Licens_valid_12_months_until_23-10-2025_Foto_OktawianGornik_Iceland_0064.jpg",
        "text_headline": "asdf",
        "textarea_text": "Das Cloudbreak ist ideal für Gruppen und Familien. Für Overland-Camper und Outdoor-Enthusiasten, die einen sicheren, zuverlässigen Unterschlupf suchen, der Komfort und Bewegungsfreiheit bietet. Anders als viele aktuelle Optionen, bei denen man zwischen Sicherheit und Flexibilität wählen muss, bietet das Cloudbreak beides. Viele andere Zelte dieser Größe möchte man liebsten eine ganze Woche nicht bewegen, wenn es denn einmal gelungen ist sie zu errichten. <br><br>Cloudbreak ist anders. Der schnelle Auf- und Abbau garantiert maximale Bewegungsfreiheit. Hat man sich dann für einen Ort entschieden bietet die Geodätische Struktur und die doppellagige Rahmenkonstruktion den nötigen Schutz vor den Elementen. Somit sind auch Road Trips möglich bei denen man jede Nacht unter einem anderen Sternenhimmel einschlafen kann. \n<br><br>\n<br><br>"
      }
    },
    "l_content_left_4bPDgi": {
      "type": "l_content_left",
      "settings": {
        "text_headline": "asdf",
        "textarea_text": "Island ist ein lebendiges Symbol für die Schönheit und die Zerbrechlichkeit der Natur, und so spiegelt es unsere Philosophie der Nachhaltigkeit ideal wider. Islands Natur funktioniert nur deshalb so eindrucksvoll, weil sie im Einklang mit den natürlichen Kreisläufen ist. Diese wilde, aber doch harmonische Landschaft erinnert daran, dass wir Teil eines größeren Ganzen sind und dass die Entscheidungen, die wir in unserem Konsum und Design treffen, langfristige Auswirkungen haben.\n\nGenau diesen Gedanken greift der Mono Series Minimal Pack auf: ein Rucksack, der die Kreislaufwirtschaft verkörpert und darauf ausgelegt ist, niemals Abfall zu hinterlassen. Durch das Mono-Konzept kann das Material am Ende einfach wiederverwertet werden, anstatt auf einer Mülldeponie zu landen.\n\nDas Shooting: Naturverbundenheit und Funktionalität im rauen Island\nBeim Shooting zwischen den Elementen wurde die Funktionalität des Mono Series Minimal Pack auf eine harte Probe gestellt. Egal ob am schwarzen Sandstrand, wo die Diamond Black-Farbe mit der Natur verschmolz, oder an den wilden Wasserfällen, die das Ocean Blue perfekt zur Geltung brachten – der Rucksack bewies, dass er nicht nur umweltfreundlich, sondern auch extrem robust und praktisch ist. Die Monomaterial-Strategie sorgte dafür, dass der Rucksack wasser- und wetterbeständig blieb, während das Dyecoshell-Material nicht an Flexibilität verlor.\n\nDie Farben des Packs ließen die isländische Natur lebendig werden und spiegelten die Elemente wider, die uns immer wieder daran erinnern, wie alles in der Natur in einem Kreislauf steht.\n\nNachhaltigkeit und Kreislaufdenken: Eine Philosophie im Einklang mit der Natur\nNach Tagen intensiver Arbeit verließen wir Island mit neuen Perspektiven und atemberaubenden Bildern. Die atemberaubende Kulisse und die Erfahrung in dieser Natur haben uns erneut vor Augen geführt, wie wichtig es ist, Nachhaltigkeit nicht nur als Konzept, sondern als Wert zu verstehen und umzusetzen.\n\nDer Mono Series Minimal Pack ist weit mehr als ein Rucksack – er ist ein Statement für eine Zukunft, die im Einklang mit dem natürlichen Kreislauf steht. Er zeigt, dass es möglich ist, Produkte zu entwerfen, die nach ihrem Gebrauch keine Belastung für die Umwelt darstellen, sondern sich in den Kreislauf der Natur zurückführen lassen. Der Minimal Pack erinnert uns daran, dass Design und Funktion Hand in Hand mit einer nachhaltigen Philosophie gehen können – und dass jeder Schritt, den wir für eine Kreislaufwirtschaft tun, letztendlich zu einer Zukunft führt, in der wir im Einklang mit der Natur leben.\nFür alle, die den Ruf des Abenteuers in sich spüren, die immer weiter in die Wildnis vordringen wollen – sei es auf einem anderen Planeten oder hier auf der Erde – ist das Cloudbreak das ultimative Zelt. Es steht nicht nur für Schutz und Widerstandsfähigkeit, sondern auch für den Drang, Neues zu entdecken und die eigenen Grenzen zu überwinden.\n<br><br>",
        "image_bild": "shopify://shop_images/DaniGuindo_Cloudbreak_Island_Mood10.jpg"
      }
    },
    "l_gallery_67Grn9": {
      "type": "l_gallery",
      "settings": {
        "image_bild_1": "shopify://shop_images/Licens_valid_12_months_until_23-10-2025_Foto_OktawianGornik_N72_2163.jpg",
        "image_bild_2": "shopify://shop_images/Licens_valid_12_months_until_23-10-2025_Foto_OktawianGornik_2064.jpg",
        "image_bild_3": "shopify://shop_images/Licens_valid_12_months_until_23-10-2025_Foto_OktawianGornik_0799.jpg"
      }
    },
    "article_next": {
      "type": "article_next",
      "settings": {
        "text_headline": "Weitere Beiträge",
        "url_button_link": "shopify://blogs/abenteuer",
        "text_button_text": "Mehr davon",
        "text_blog_handle": "abenteuer"
      }
    },
    "l_html_text_L8c4CD": {
      "type": "l_html_text",
      "settings": {
        "html_richtext": "<a href=\"https://www.instagram.com/luke.imaged/\">Instagram</a> &amp; <a href=\"https://www.youtube.com/@lukeimaged\">Youtube</a>"
      }
    },
    "l_produkt_QbA6R8": {
      "type": "l_produkt",
      "blocks": {
        "produkt_slider_Grb4Ge": {
          "type": "produkt-slider",
          "settings": {
            "image_bild": "shopify://shop_images/Heimplanet-Mono-Series-Minimal-Pack-Diamond-Black-1.jpg"
          }
        },
        "produkt_slider_ipBq33": {
          "type": "produkt-slider",
          "settings": {
            "image_bild": "shopify://shop_images/Heimplanet-Mono-Series-Minimal-Pack-Diamond-Black-1_89806014-965b-4605-8099-11ac7f997ad6.jpg"
          }
        },
        "produkt_slider_bEKLpF": {
          "type": "produkt-slider",
          "settings": {
            "image_bild": "shopify://shop_images/Heimplanet-Mono-Series-Minimal-Pack-Midnight-Burgundy-1.jpg"
          }
        },
        "fact_tQ3c6w": {
          "type": "fact",
          "settings": {
            "text_text": "Bis zu 100% aus recyceltem Material"
          }
        },
        "fact_MnxFyG": {
          "type": "fact",
          "settings": {
            "text_text": "Vollständig Recycelbar"
          }
        },
        "fact_thTQjL": {
          "type": "fact",
          "settings": {
            "text_text": "Lebenslange Garantie"
          }
        }
      },
      "block_order": [
        "produkt_slider_Grb4Ge",
        "produkt_slider_ipBq33",
        "produkt_slider_bEKLpF",
        "fact_tQ3c6w",
        "fact_MnxFyG",
        "fact_thTQjL"
      ],
      "settings": {
        "text_headline": "CLOUDBREAK 4 PERSONEN",
        "textarea_beschreibung": "Wenn es drauf ankommt, ist Cloudbreak der Mittelpunkt deiner Abenteuer, dein Rückzugsort, dein Lager und der Ort, wo nach einem langen Tag am Lagerfeuer Geschichten erzählt werden.",
        "text_preis": "",
        "text_hinweis": "",
        "text_button_text": "ZUM CLOUDBREAK",
        "url_produkt_link": "shopify://products/cloudbreak-classic",
        "checkbox_swiper_script": true
      }
    }
  },
  "layout": "article",
  "wrapper": "main.main-wrapper",
  "order": [
    "l_hero_ijQ63U",
    "l_dropdowns_4wFm96",
    "l_hero_8hPHPR",
    "article_products_V4qaqk",
    "l_content_right_fX4Dcz",
    "l_content_left_LMgdf7",
    "l_content_right_hKLaVw",
    "l_content_left_4bPDgi",
    "l_gallery_67Grn9",
    "article_next",
    "l_html_text_L8c4CD",
    "l_produkt_QbA6R8"
  ]
}
