/*
 * ------------------------------------------------------------
 * IMPORTANT: The contents of this file are auto-generated.
 *
 * This file may be updated by the Shopify admin theme editor
 * or related systems. Please exercise caution as any changes
 * made to this file may be overwritten.
 * ------------------------------------------------------------
 */
{
  "sections": {
    "l_hero_ijQ63U": {
      "type": "l_hero",
      "settings": {
        "text_subline": "",
        "text_headline": "KIRRA auf Mauritius",
        "textarea_longer_text": "Abenteuer im Black River National Park: Ein Unvergesslicher Trip mit dem HEIMPLANET Kirra Zelt",
        "text_button_text": "",
        "url_button_link": "",
        "text_button_text_2": "",
        "url_button_link_2": "",
        "image_bild": "shopify://shop_images/LauritzKuntscher_Mauritius_Kirra_Mood6.jpg"
      }
    },
    "l_text_logos_DkAzCW": {
      "type": "l_text_logos",
      "settings": {
        "text_subline": "",
        "text_headline": "Ein Unvergesslicher Trip mit dem HEIMPLANET Kirra Zelt",
        "text_text": "Mauritius, ein Paradies im Indischen Ozean, ist bekannt für seine atemberaubenden Strände, lebendige Kultur und exotische Naturwunder. Doch abseits der Küste erwartet Abenteurer ein verstecktes Juwel – der Black River Gorges National Park. Auf einer Fläche von über 6.700 Hektar erstreckt sich ein Gebiet voller dichter Regenwälder, beeindruckender Berglandschaften und spektakulärer Wasserfälle. Hier entschied ich mich, mein HEIMPLANET Kirra Zelt aufzuschlagen und die Wildnis zu erkunden."
      }
    },
    "l_video_L6k4FT": {
      "type": "l_video",
      "custom_css": [],
      "settings": {
        "text_video_url": "https://www.youtube-nocookie.com/embed/8hJFr_Ohh1c"
      }
    },
    "article_products_V4qaqk": {
      "type": "article_products",
      "settings": {
        "text_headline": "{{ article.metafields.custom.headline_produkte_sektion.value }}",
        "url_button_link": "",
        "text_button_text": "Mehr davon"
      }
    },
    "l_content_right_fX4Dcz": {
      "type": "l_content_right",
      "settings": {
        "image_bild": "shopify://shop_images/LauritzKuntscher_Mauritius_Kirra_Mood8.jpg",
        "text_headline": "Vorbereitungen",
        "textarea_text": "Bevor man jedoch sein Zelt im Black River Gorges National Park aufschlagen kann, ist es wichtig, sich eine Erlaubnis von den National Park Authorities einzuholen. Diese Genehmigung stellt sicher, dass der Schutz des empfindlichen Ökosystems gewährleistet bleibt und dass die Besucher über die geltenden Regeln und Vorschriften informiert sind. Der Prozess ist unkompliziert und dient sowohl dem Erhalt der Natur als auch der Sicherheit der Camper."
      }
    },
    "l_content_left_LMgdf7": {
      "type": "l_content_left",
      "settings": {
        "text_headline": "Das Kirra als treuer Begleiter",
        "textarea_text": "Mein Abenteuer begann früh am Morgen, als ich mich auf den Weg zum Nationalpark machte. Der Park ist das größte Naturschutzgebiet auf Mauritius. Schon bei der Ankunft wurde ich von der üppigen Vegetation und dem Rauschen eines nahegelegenen Wasserfalls begrüßt. Mit dabei hatte ich das Kirra Classic, das sich als perfekter Begleiter für diesen Trip herausstellte. Der Aufbau war schnell gemacht und Zelt stand in wenigen Sekunden stabil und sicher. Das Kirra verfügt über genügend Platz und Komfort, um mich nach einem langen Tag in der Wildnis zu erholen. Innen- und Außenzelt boten in Kombination einen perfekten Schutz sowohl gegen die regelmäßigen Regenschauer und als auch die Insekten. Das tropische Klima von Mauritius kann eine Herausforderung sein, besonders wenn man den dichten Dschungel durchquert. Die hohe Luftfeuchtigkeit und die warmen Temperaturen machten die Wanderungen anstrengend. Gleichzeitig sorgte die üppige Vegetation für ausreichend Schatten und die Möglichkeit, immer wieder eine Pause einzulegen. Ganz entkommen konnte man der Hitze natürlich nie. Dennoch war ich froh über die gute Ventilation meines Kirra Zelts, was das Klima dann doch erträglich machte.\n\n<br><br>\nTrotz des einsetzenden Regens ließ sich das Kirra Zelt dank seiner aufblasbaren Konstruktion innerhalb weniger Minuten und mit einer kleinen Pumpe unkompliziert aufstellen. Schon bald stand das Zelt, bereit, die beiden für die Nacht zu schützen. Durch den starken Regen zog es Lukas und Nico früh in die Schlafsäcke – mit der Hoffnung, am nächsten Morgen von einem epischen Sonnenaufgang über dem Gletschersee geweckt zu werden.",
        "image_bild": "shopify://shop_images/LauritzKuntscher_Mauritius_Kirra_Mood3.jpg"
      }
    },
    "l_content_right_hKLaVw": {
      "type": "l_content_right",
      "settings": {
        "image_bild": "shopify://shop_images/Heimplanet-Kirra-Mauritius-Blog.jpg",
        "text_headline": "Eine Landschaft wie aus dem Bilderbuch",
        "textarea_text": "Der Black River Gorges National Park ist bekannt für seine vielfältige Flora und Fauna. Während meiner Wanderungen durch den Park stieß ich auf eine erstaunliche Vielfalt an tropischen Pflanzen. Farne, Palmen und exotische Blumen säumten die Pfade, während Vögel mit buntem Gefieder durch das Blätterdach flogen. Ein besonderes Highlight war die Begegnung mit den einheimischen Affen. Diese neugierigen und verspielten Tiere beobachteten mich aufmerksam, während ich mich durch den Dschungel bewegte. Es war ein unvergessliches Erlebnis, diese Tiere in ihrem natürlichen Lebensraum zu sehen."
      }
    },
    "l_content_left_TJpmqa": {
      "type": "l_content_left",
      "settings": {
        "text_headline": "Spektakuläre Wasserfälle und farbige Erden",
        "textarea_text": "Ein weiterer Höhepunkt meines Trips war der Besuch der zahlreichen Wasserfälle im Park. Der Chamarel-Wasserfall, der aus einer Höhe von über 80 Metern in die Tiefe stürzt, war besonders beeindruckend. Allein das Geräusch des rauschenden Wassers in der Ferne wirkte wie eine erfrischende Abkühlung tropischen Hitze.",
        "image_bild": "shopify://shop_images/LauritzKuntscher_Mauritius_Kirra_Mood10.jpg"
      }
    },
    "l_content_right_y4YqRd": {
      "type": "l_content_right",
      "settings": {
        "image_bild": "shopify://shop_images/LauritzKuntscher_Mauritius_Kirra_Mood11.jpg",
        "text_headline": "Sieben Farben",
        "textarea_text": "Nicht weit vom Wasserfall entfernt liegt die berühmte „Siebenfarbige Erde“ von Chamarel. Dieses geologische Wunder zeigt sich in verschiedenen Schattierungen von Rot, Braun, Violett, Grün und Blau – ein faszinierendes Schauspiel der Natur, das durch vulkanische Aktivitäten entstanden ist."
      }
    },
    "l_text_logos_yHBcCX": {
      "type": "l_text_logos",
      "settings": {
        "text_subline": "",
        "text_headline": "Fazit",
        "text_text": "Der Black River Gorges National Park auf Mauritius ist ein wahres Paradies für Natur- und Abenteuerliebhaber. Mit dem Kirra war ich ideal ausgerüstet und konnte mich voll und ganz auf die beeindruckenden Landschaften, die Begegnungen mit der einheimischen Tierwelt und die faszinierenden Naturwunder einlassen. Mauritius hat viel mehr zu bieten als nur traumhafte Strände – es ist ein Land voller Abenteuer und Entdeckungen."
      }
    },
    "l_produkt_QbA6R8": {
      "type": "l_produkt",
      "blocks": {
        "produkt_slider_ipBq33": {
          "type": "produkt-slider",
          "settings": {
            "image_bild": "shopify://shop_images/Heimplanet-Kirra-Classic-2022-1_a34c6408-e796-4320-92d6-20a0dc446278.jpg"
          }
        },
        "fact_tQ3c6w": {
          "type": "fact",
          "settings": {
            "text_text": "Hervorragende Stabilität"
          }
        },
        "fact_MnxFyG": {
          "type": "fact",
          "settings": {
            "text_text": "Einfache Handhabung"
          }
        },
        "fact_thTQjL": {
          "type": "fact",
          "settings": {
            "text_text": "Lebenslange Garantie"
          }
        }
      },
      "block_order": [
        "produkt_slider_ipBq33",
        "fact_tQ3c6w",
        "fact_MnxFyG",
        "fact_thTQjL"
      ],
      "settings": {
        "text_headline": "KIRRA 2 Personen",
        "textarea_beschreibung": "",
        "text_preis": "",
        "text_hinweis": "",
        "text_button_text": "Zum Kirra",
        "url_produkt_link": "shopify://products/kirra-classic",
        "checkbox_swiper_script": true
      }
    },
    "article_next": {
      "type": "article_next",
      "settings": {
        "text_headline": "Weitere Beiträge",
        "url_button_link": "shopify://blogs/abenteuer",
        "text_button_text": "Mehr davon",
        "text_blog_handle": "abenteuer"
      }
    }
  },
  "layout": "article",
  "wrapper": "main.main-wrapper",
  "order": [
    "l_hero_ijQ63U",
    "l_text_logos_DkAzCW",
    "l_video_L6k4FT",
    "article_products_V4qaqk",
    "l_content_right_fX4Dcz",
    "l_content_left_LMgdf7",
    "l_content_right_hKLaVw",
    "l_content_left_TJpmqa",
    "l_content_right_y4YqRd",
    "l_text_logos_yHBcCX",
    "l_produkt_QbA6R8",
    "article_next"
  ]
}
