/*
 * ------------------------------------------------------------
 * IMPORTANT: The contents of this file are auto-generated.
 *
 * This file may be updated by the Shopify admin theme editor
 * or related systems. Please exercise caution as any changes
 * made to this file may be overwritten.
 * ------------------------------------------------------------
 */
{
  "sections": {
    "l_hero_ijQ63U": {
      "type": "l_hero",
      "settings": {
        "text_subline": "",
        "text_headline": "EIN WAHRER KREISLAUF",
        "textarea_longer_text": "DIE ZUKUNFT IST HEUTE. DIE ZUKUNFT IST MONO.",
        "text_button_text": "Button Text",
        "url_button_link": "",
        "text_button_text_2": "Button Text",
        "url_button_link_2": "",
        "image_bild": "shopify://shop_images/24-11-12_header02.jpg"
      }
    },
    "l_content_left_aGDP9m": {
      "type": "l_content_left",
      "settings": {
        "text_headline": "Willkommen in der<br>Heimplanet Familie",
        "textarea_text": "Vielen Dank, dass diu einen Mono Series Rucksack gekauft hast und an unsere Vision für eine nachhaltigere Zukunft glaubst. Mit deinem Kauf begleitest du uns auf einer spannenden Reise hin zu umweltfreundlicheren Rucksackdesigns.\n\n<br><br>\n<b>\"DER UMWELTFREUNDLICHSTE RUCKSACK, DEN WIR HEUTE MACHEN KÖNNEN.”</b>",
        "image_bild": "shopify://shop_images/Screenshot_2024-05-14_084919_d6c018c3-a052-4a6f-9b9b-14d8bbb1e823.png"
      }
    },
    "l_content_right_MaMwry": {
      "type": "l_content_right",
      "settings": {
        "image_bild": "shopify://shop_images/Heimplanet-Mono-Series-Minimal-Pack-Diamond-Black-6_ddf03d32-fd92-46ce-9b47-5816238ce7c7.jpg",
        "text_headline": "Warum dein neuer <br>Rucksack wichtig ist",
        "textarea_text": "Die Textilindustrie trägt erheblich zu Treibhausgasemissionen, Ressourcenverbrauch und Textilmüll bei. Recycling kann diese ökologischen Auswirkungen verringern, indem es Wasser, Energie und Chemikalien spart und die Nutzung von Deponien reduziert. Leider wird derzeit nur ein kleiner Prozentsatz recycelt.\n<br><br>\nConventional backpacks typically contain a variety of materials such as nylon, polyester, PU, PE, EVA, metal, acetal, etc. This material diversity requires complex separation processes, which are energy-intensive and uneconomical. The answer to this problem lies in \"Design for Recycling\" concepts.\n<br><br>\nThank you for joining us in this critical endeavor. Together, we are driving progress forward, one backpack at a time"
      }
    },
    "l_content_left_dzUanx": {
      "type": "l_content_left",
      "settings": {
        "text_headline": "Zirkuläres Design",
        "textarea_text": "Der Rucksack, den Sie in der Hand halten, ist das Ergebnis von über zwei Jahren Forschung und Entwicklung in Zusammenarbeit mit führenden Materialwissenschaftlern des Instituts für Textiltechnik der RWTH Aachen und des Fraunhofer-Instituts für Chemische Technologie.\n<br><br>\nUnsere Mono-Serie ist ein Statement für unser Engagement für kontinuierliche Entwicklung und positiven Wandel. Diese Rucksäcke wurden mit unserem neuen und einzigartigen <b>Dyecoshell™ Mono-Material</b> entworfen, das aus nur einer Polyesterart besteht. Dies ermöglicht eine einfache Wiederverwertbarkeit und reduziert die Umweltbelastung erheblich.\n\n<br><br>\nWährend <b>Ressourceneffizienz</b> und <b>Langlebigkeit</b> schon immer Teil unserer Designphilosophie waren, erlaubt uns das neue Mono-Material-Konzept, den Produktlebenszyklus vollständig zu schließen, indem es eine vollständige <b>Recyclingfähigkeit</b> sicherstellt.",
        "image_bild": "shopify://shop_images/Asset_19_600x_419b1c8e-3865-46f5-8a5f-670ddd096e1f.png"
      }
    },
    "l_grid_xawf9F": {
      "type": "l_grid",
      "blocks": {
        "item_ikFaRi": {
          "type": "item",
          "settings": {
            "text_headline": "Effizienz",
            "image_icon": "shopify://shop_images/Asset_25_600x_9e84cc23-9e52-4c02-945b-aee4ef5ff1f9.png",
            "text_text": "Unsere Dyecoshell™ Mono-Technologie eliminiert schädliche Färbeprozesse und verwendet für einen großen Teil des Stoffes recyceltes Polyester (100 % für Diamond Black und 50 % für Ocean Blue und Midnight Burgundy). Das Material ist zudem mit einer TPEE-Laminierung statt herkömmlicher PU-Beschichtungen ausgestattet, was das Recycling erleichtert, weniger energieintensiv und weniger schädlich macht. Dadurch entsteht ein neues Material mit minimalen Umweltauswirkungen.",
            "text_zahl": "1/3",
            "text_zahl_text": "Fußabdruck minimieren"
          }
        },
        "item_cXyGTF": {
          "type": "item",
          "settings": {
            "text_headline": "Langlebigkeit",
            "image_icon": "shopify://shop_images/Asset_26_600x_ae97a4fd-5ea7-40d6-af6c-6bca4f939875.png",
            "text_text": "Trotz seiner Recyclingfähigkeit ist Ihr Mono Series Minimal Pack so konstruiert, dass es lange hält. Sein robustes Textil und das langlebige Design reduzieren die Notwendigkeit von Ersatzkäufen und damit langfristig die Umweltbelastung. Wie alle Produkte von Heimplanet kommt auch die Mono-Serie mit einer lebenslangen Garantie.",
            "text_zahl": "2/3",
            "text_zahl_text": "Lebensdauer maximieren"
          }
        },
        "item_iqh76w": {
          "type": "item",
          "settings": {
            "text_headline": "Recycelbarkeit",
            "image_icon": "shopify://shop_images/Asset_27_600x_15060799-e591-4929-a6ee-e4f413f074bc.png",
            "text_text": "Konventionelle Rucksäcke bestehen typischerweise aus einer Vielzahl von Materialien wie Nylon, Polyester, PU, PE, EVA, Metall, Acetal usw. Diese Materialvielfalt erfordert komplexe Trennprozesse, die energieintensiv und unwirtschaftlich sind. Die Antwort auf dieses Problem liegt in Konzepten für „Design for Recycling“.",
            "text_zahl": "3/3",
            "text_zahl_text": "Neue Ressourcen - statt mehr abfall"
          }
        }
      },
      "block_order": [
        "item_ikFaRi",
        "item_cXyGTF",
        "item_iqh76w"
      ],
      "settings": {
        "text_headline": "DEN KREISLAUF SCHLIEßEN - mit MONO",
        "text_mixed_material": "Hier kommen wir her:",
        "text_mono_material": "Hier gehen wir hin!"
      }
    },
    "l_content_left_3nhLVM": {
      "type": "l_content_left",
      "settings": {
        "text_headline": "UNSER Produktlebenszyklus",
        "textarea_text": "Unsere Mission ist es, Nachhaltigkeit zu fördern, indem wir die Lebensdauer unserer Produkte verlängern. Durch den Fokus auf korrekte Nutzung, Pflege und Wartung, Reparatur sowie durch unser Re-Store-Programm wollen wir Abfall reduzieren und Ressourcen schonen.\n<br><br>\nJeder Schritt ist darauf ausgelegt, die Langlebigkeit eines Produkts zu maximieren und unseren Nutzern zu helfen, nachhaltigere Entscheidungen zu treffen. Mit dem neuen Mono Series Minimal Pack sind wir nun in der Lage, in einem vollständig geschlossenen Kreislauf zu arbeiten.",
        "image_bild": "shopify://shop_images/Asset_24_600x_feed763d-ff76-4c26-ba11-18be87fdaa0e.png"
      }
    },
    "l_dropdowns_BzMTbG": {
      "type": "l_dropdowns",
      "blocks": {
        "dropdown_arce8n": {
          "type": "dropdown",
          "settings": {
            "image_icon": "shopify://shop_images/23-05-11_Icon_Motion2.png",
            "text_headline": "01 NUTZUNG",
            "textarea_text": "Alle Heimplanet-Produkte sind für eine lange Lebensdauer ausgelegt. Sie müssen nicht übervorsichtig sein, aber wir möchten Ihnen dennoch ein paar Tipps geben, um das Beste aus Ihrem Equipment herauszuholen.\n<br><br>\n<b>Überladen/Überfüllen</b>: <br>Alle Funktionen der Tasche sind äußerst robust. Überladen oder überfüllen kann jedoch die Griffe, Nähte und Reißverschlüsse belasten und ihre Lebensdauer verringern. Packen Sie achtsam, und Ihre Tasche wird noch länger halten.\n<br><br>\n<b>Direkte Sonneneinstrahlung</b>: <br> Längere Sonneneinstrahlung kann das Material verblassen lassen und schwächen. Das bedeutet natürlich nicht, dass du nicht in sonnige Regionen reisen sollst! Sofern möglich lege den Rucksack einfach in den Schatten, wenn di pause machst – der Rucksack wird es dir danken.\n<br><br>\n<b>Handhabung</b>:<br>Halten Sie Ihre Tasche mit sauberen Händen, um Öle und Schmutz zu vermeiden. Seien Sie vorsichtig mit scharfen Gegenständen, um Kratzer oder Risse zu vermeiden.",
            "image_bild": "shopify://shop_images/Heimplanet-Mono-Series-Minimal-Pack-Island-03.jpg"
          }
        },
        "dropdown_UiLXPH": {
          "type": "dropdown",
          "settings": {
            "image_icon": "shopify://shop_images/23-05-11_Icon_Motion5.png",
            "text_headline": "02 PFLEGE",
            "textarea_text": "<b>Reinigung:</b><br>\nWischen Sie Ihre Tasche regelmäßig mit einem weichen, trockenen Tuch ab, um Staub zu entfernen. Für eine gründlichere Reinigung verwenden Sie ein feuchtes Tuch mit milder Seife – vermeiden Sie aggressive Chemikalien. Alternativ können Sie die leere Tasche mit lauwarmem Wasser und einer sanften Dusche abspülen. Lassen Sie sie vollständig an der Luft trocknen, bevor Sie sie verwenden oder lagern.\n\n<br><br>\n\n<b>Lagerung:</b><br>Bewahren Sie die Tasche in einem Staubbeutel oder Kopfkissenbezug auf, um sie vor Staub und Licht zu schützen. Stopfen Sie sie mit Seidenpapier aus, um die Form zu erhalten, und vermeiden Sie das Aufhängen, da dies die Form verziehen kann.\n\n\n\n<br><br>\n\n<b>Wasserresistenz erhalten:</b><br>Mit der Zeit kann der wasserabweisende Schutz des Textils nachlassen. Bringen Sie diesen zurück, indem Sie ein PFAS-freies, wasserabweisendes Spray auf die saubere, trockene Tasche auftragen. Lassen Sie es vollständig trocknen. Die innere Beschichtung bleibt wasserabweisend und schützt den Inhalt auch dann, wenn das Äußere an Abweisungskraft verliert.\n\n<br><br>\n<b>VERMEIDEN</b><br><br>\n<b>Waschmaschine/Trockner:</b>Diese können dauerhafte Schäden verursachen.\n<br>\n<b>Bügeln:</b> Extreme Hitze kann synthetische Stoffe verformen oder schmelzen.\n\n<br>\n<b>Übermäßige Feuchtigkeit:</b> Zu viel Wasser kann das Innen- und Außenmaterial beschädigen.\n<br>\n<b>Zug aggressive Reiniger:</b> Vermeide abrasive oder chemische Reinigungsmittel.\n<br>\n<b>Unsachgemäße Lagerung:</b> Lagere die Tasche nicht in feuchten oder schlecht belüfteten Räumen, da dies zu Schimmel und Gerüchen führen kann.",
            "image_bild": "shopify://shop_images/MonoSeries_MinimalPack_LifestyleShooting_LauritzKuntscher8.jpg"
          }
        },
        "dropdown_j9WAND": {
          "type": "dropdown",
          "settings": {
            "image_icon": "shopify://shop_images/23-05-11_Icon_Transit4.png",
            "text_headline": "03 Repair",
            "textarea_text": "Before starting any repairs, inspect your bag thoroughly to identify all areas that need attention. Falls Sie größere Schäden feststellen, wenden Sie sich an einen professionellen Reparaturdienst oder kontaktieren Sie uns über service@heimplanet.com oder unser <b><a target=\"_blank\">Kontaktformular</a></b>.\n\n\n\n\n\n\nFor severe damages, consider taking it to a professional repair service or contact us via service@heimplanet.com or use our <b><a target=\"_blank\">contact form</a></b>.\n\n<br><br><b>TIPPS FÜR SELBSTREPARATUREN</b>\n<br><br><b>Nähte und Risse:</b><br>For small tears or loose seams, use a needle and strong thread that matches the color of your bag. Carefully stitch the area, reinforcing any weak spots with extra stitches.\n\n<br><br><b>Reißverschluss-Reparatur:\n:</b><br>Bei kleinen Rissen oder losen Nähten verwenden Sie eine Nadel und einen stabilen Faden in der Farbe der Tasche. Nähen Sie die Stelle vorsichtig und verstärken Sie schwache Stellen mit zusätzlichen Stichen.\n\n\n\n<br><br><b>Griffe und Gurte:\n:</b><br> Wenn ein Reißverschluss klemmt, versuchen Sie, ihn mit einer kleinen Menge Bienenwachs oder einem Graphitstift zu schmieren. Bei defekten Reißverschlüssen müssen Sie den gesamten Reißverschluss möglicherweise ersetzen. Dies kann mit einem Reparaturset zu Hause oder von einem Fachmann erledigt werden.\n\n\n\n<br><br>\n<b>Hardware Austausch:</b>\n<br>Defekte Metallteile wie Schnallen, Verschlüsse oder Nieten können in Bastel- oder Reparaturgeschäften gefunden werden. Entfernen Sie die alten Beschläge mit geeigneten Werkzeugen und bringen Sie die neuen Teile an.",
            "image_bild": "shopify://shop_images/Heimplanet-Mono-Series-Minimal-Pack-Mood-2.jpg"
          }
        },
        "dropdown_mqQCmt": {
          "type": "dropdown",
          "settings": {
            "image_icon": "shopify://shop_images/Heimplanet-Re-Store-Icon-2024.png",
            "text_headline": "04 Re-store",
            "textarea_text": "The Heimplanet Re-Store Program provides a sustainable way to extend the life of your used Heimplanet bag. Your bag will be cleaned, refurbished, and resold, reducing waste and promoting reuse. This program supports the environment and rewards eco-friendly choices. Use the contact form below to join us in our sustainability efforts and earn rewards!\n<br><br><b>How to Participate:</b><br>\nSend us your used HEIMPLANET product by filling out the form. You'll receive up to 20% of the original purchase price as a voucher. This helps to reduce unnecessary consumption and make the most of what we already have!\n<br><br>\n<b>Process:</b><br>\nAfter you submit the form, you'll get a confirmation email with the next steps. Products will be inspected and refurbished at our Hamburg Hafencity showroom. Depending on the condition, you'll receive a voucher for 10% to 20%. If you have the original invoice or receipt, please include it in your email to speed up processing. <br><br>\nThank you for supporting this project—we look forward to your contribution!\n<br><br>\nScroll to the bottom of the <b><a target=\"_blank\">RE-STORE</a></b> page and use the contact form.",
            "image_bild": "shopify://shop_images/Re-store.jpg"
          }
        },
        "dropdown_39zmPd": {
          "type": "dropdown",
          "settings": {
            "image_icon": "shopify://shop_images/Asset_18_600x_8d6550d3-1e9d-4560-91c2-66cbdb142489.png",
            "text_headline": "05 Recycle",
            "textarea_text": "<b>HOW TO RECYCLE YOUR BAG:</b> <br>If your bag seems beyond repair it is unfortunately time to say your goodbyes, hand it in, and let it transform into a ressource for something 'new'. To hand your bag in for recycling, please reach out to service@heimplanet.com or use our contact form.  <b><a target=\"_blank\">contact form</a></b> \n<b>\n<br><br>FULL RECYCLABILITY:</b>\n<br>\nWe had our Mono-Material-Concept reviewed by external specialists to ensure that Dyecoshell™ Mono can be recycled as planned. The two-year development process was supported by the Institute for Textile Technology at RWTH Aachen University and the Fraunhofer Institute for Chemical Technology. \n<br><br>\nTo learn more about the recycling process of your bag, please visit our <b><a target=\"_blank\">Dyecoshell™ Mono</a></b> \n page.",
            "image_bild": "shopify://shop_images/Heimplanet-Monopack-Blue-Minimal-Preview.jpg"
          }
        }
      },
      "block_order": [
        "dropdown_arce8n",
        "dropdown_UiLXPH",
        "dropdown_j9WAND",
        "dropdown_mqQCmt",
        "dropdown_39zmPd"
      ],
      "settings": {
        "text_headline": "",
        "textarea_text": ""
      }
    },
    "l_video_L6k4FT": {
      "type": "l_video",
      "disabled": true,
      "custom_css": [],
      "settings": {
        "text_video_url": ""
      }
    },
    "article_products_V4qaqk": {
      "type": "article_products",
      "settings": {
        "text_headline": "{{ article.metafields.custom.headline_produkte_sektion.value }}",
        "url_button_link": "",
        "text_button_text": "Mehr davon"
      }
    },
    "article_next": {
      "type": "article_next",
      "settings": {
        "text_headline": "Weitere Beiträge",
        "url_button_link": "shopify://blogs/abenteuer",
        "text_button_text": "Mehr davon",
        "text_blog_handle": "abenteuer"
      }
    }
  },
  "layout": "article",
  "wrapper": "main.main-wrapper",
  "order": [
    "l_hero_ijQ63U",
    "l_content_left_aGDP9m",
    "l_content_right_MaMwry",
    "l_content_left_dzUanx",
    "l_grid_xawf9F",
    "l_content_left_3nhLVM",
    "l_dropdowns_BzMTbG",
    "l_video_L6k4FT",
    "article_products_V4qaqk",
    "article_next"
  ]
}
