/*
 * ------------------------------------------------------------
 * IMPORTANT: The contents of this file are auto-generated.
 *
 * This file may be updated by the Shopify admin theme editor
 * or related systems. Please exercise caution as any changes
 * made to this file may be overwritten.
 * ------------------------------------------------------------
 */
{
  "sections": {
    "l_hero_ijQ63U": {
      "type": "l_hero",
      "settings": {
        "text_subline": "HIRING NOW",
        "text_headline": "SOCIAL MEDIA MANAGER*IN",
        "textarea_longer_text": "FULL-TIME",
        "text_button_text": "Jetzt entdecken",
        "url_button_link": "",
        "text_button_text_2": "Button Text",
        "url_button_link_2": "",
        "image_bild": "shopify://shop_images/Heimplanet-Store-Hamburg-9.jpg"
      }
    },
    "l_dropdowns_qfRaC4": {
      "type": "l_dropdowns",
      "blocks": {
        "dropdown_F4BKrT": {
          "type": "dropdown",
          "settings": {
            "text_headline": "About us",
            "textarea_text": "Heimplanet Entwicklungs GmbH, based in Hamburg, is an innovative company specializing in the development and production of high-quality outdoor products. Heimplanet is particularly known for its unique inflatable tents, which stand out through modern design, top-tier functionality, and cutting-edge technology.\n\nAs a member of the 1% for the Planet network, the company places great importance on sustainability and is continuously working to improve its materials and production processes.\n\nWe’re passionate about connecting with our audience in meaningful and creative ways, and we’re looking for a skilled Social Media Manager to lead the charge across our digital channels.&nbsp;"
          }
        },
        "dropdown_bG7ntj": {
          "type": "dropdown",
          "settings": {
            "text_headline": "Job Overview",
            "textarea_text": "Job Title: Social Media Manager\nLocation: Hamburg, Germany\nJob Type: Full-Time\n\nWe are seeking a strategic, creative, and analytical Social Media Manager to take ownership of our social media presence. You’ll be responsible for developing and executing our social media strategy to increase brand awareness, engagement, and conversion across all key platforms.&nbsp;\n\nIn this role, you'll become the face of Heimplanet, shaping the very first touchpoints people have with our brand. It’s a unique opportunity to define how the world experiences Heimplanet from the very first scroll, tap, or swipe."
          }
        },
        "dropdown_VYRjf6": {
          "type": "dropdown",
          "settings": {
            "text_headline": "Key Responsibilities",
            "textarea_text": "Develop and implement a comprehensive social media strategy aligned with marketing goals\n\nPlan, create, and publish high-quality content (text, image, video) across all platforms\n\nManage day-to-day social media activities, including scheduling &amp; posting\n\nMonitor social media trends, tools, and applications; apply best practices to optimize performance\n\nAnalyze performance metrics and generate regular reports to inform data-driven decisions\n\nCollaborate with marketing, community management, and product design to support campaigns and launches\n\nManage social media budgets and, where necessary, coordinate with influencers or paid promotions"
          }
        },
        "dropdown_nNrpRc": {
          "type": "dropdown",
          "settings": {
            "text_headline": "Requirements",
            "textarea_text": "Previous experience in social media management or digital marketing\n\nGeneral affinity for both social media and the outdoor space\n\n\nStrong copywriting and content creation skills\n\nProficiency in tools like Instagram, TikTok, Facebook, LinkedIn, YouTube, etc.\n\nFamiliarity with scheduling and analytics tools (e.g. Later, Meta Business Suite or similar)\n\nExcellent organizational and communication skills\n\nA creative eye and an understanding of visual branding\n\nFluency in German and English (written and spoken )"
          }
        },
        "dropdown_Rqyhbc": {
          "type": "dropdown",
          "settings": {
            "text_headline": "What We Offer",
            "textarea_text": "What We Offer\n\nA creative and collaborative work environment\n\nOpportunities to shape a growing brand’s voice\n\nFlexible working hours and potential for hybrid work\n\nCompetitive salary and benefits\n\n\n\nBenefits\n\nFlexible Work: flexible working hours + home-office days\n\nModern Equipment: Laptop for remote work &amp; ergonomic workspace\n\nMobility Support: Job ticket or public transport subsidy\n\nHeimplanet Gear: Special deals on outdoor products + opportunity to borrow gear\n\nTeam Spirit: Regular team events &amp; an open, collaborative culture\n\nPersonal Growth: Opportunities for training &amp; space to share your ideas\n\nSustainability Focus: Commitment to environmentally friendly products\n\nGreat Location: Office/Showroom in the heart of Hamburg’s HafenCity incl. a great coffee machine"
          }
        },
        "dropdown_UVbcHV": {
          "type": "dropdown",
          "settings": {
            "text_headline": "How to Apply",
            "textarea_text": "We're doing things a little differently. To find the right fit, we’re hosting a small creative challenge. Here is what we ask from you:\n\nCreate a 20-second Instagram Reel using the photo and video assets in this folder: [insert folder link here]\n\nInclude a text hook displayed during the first 5 seconds\n\nEnd with a call to action displayed during the last 5 seconds\n\nWrite a caption (max. 100 characters) that fits the vibe of the Reel\n\nSend us your Reel + CV via WeTransfer to: 📩 jobs@heimplanet.com\n\nLet your creativity speak louder than your cover letter.\n\nWe are looking forward to hearing from you! Questions about the job or application process can be directed at&nbsp;jobs@heimplanet.com"
          }
        }
      },
      "block_order": [
        "dropdown_F4BKrT",
        "dropdown_bG7ntj",
        "dropdown_VYRjf6",
        "dropdown_nNrpRc",
        "dropdown_Rqyhbc",
        "dropdown_UVbcHV"
      ],
      "settings": {
        "text_headline": "",
        "textarea_text": ""
      }
    },
    "article_next": {
      "type": "article_next",
      "settings": {
        "text_headline": "Weitere Beiträge",
        "url_button_link": "shopify://blogs/abenteuer",
        "text_button_text": "Mehr davon",
        "text_blog_handle": "abenteuer"
      }
    }
  },
  "layout": "article",
  "wrapper": "main.main-wrapper",
  "order": [
    "l_hero_ijQ63U",
    "l_dropdowns_qfRaC4",
    "article_next"
  ]
}
