/*
 * ------------------------------------------------------------
 * IMPORTANT: The contents of this file are auto-generated.
 *
 * This file may be updated by the Shopify admin theme editor
 * or related systems. Please exercise caution as any changes
 * made to this file may be overwritten.
 * ------------------------------------------------------------
 */
{
  "sections": {
    "l_hero_ijQ63U": {
      "type": "l_hero",
      "settings": {
        "text_subline": "",
        "text_headline": "Zelttechnik",
        "textarea_longer_text": "<br>Erfahre mehr über unsere Zelte, ihre Funktionen und warum sie aussehen wie sie aussehen.",
        "text_button_text": "",
        "url_button_link": "",
        "text_button_text_2": "Button Text",
        "url_button_link_2": "",
        "image_bild": "shopify://shop_images/Heimplanet-Mavericks-Basecamp-Zelttechnik-Hero.jpg"
      }
    },
    "l_text_logos_icj79J": {
      "type": "l_text_logos",
      "settings": {
        "text_subline": "",
        "text_headline": "»When I'm working on a problem, I never think about beauty. I think only how to solve the problem. But when I have finished, if the solution is not beautiful, I know it is wrong.«",
        "text_text": "- R. Buckminster Fuller (Erfinder der geodätischen Kuppel)"
      }
    },
    "l_hero_wgbkBA": {
      "type": "l_hero",
      "settings": {
        "text_subline": "",
        "text_headline": "",
        "textarea_longer_text": "",
        "text_button_text": "",
        "url_button_link": "",
        "text_button_text_2": "Button Text",
        "url_button_link_2": "",
        "image_bild": "shopify://shop_images/Heimpanet-The-Cave-XL-4-Season-Norris-Niman-Mood-5.jpg"
      }
    },
    "l_headline_mono_pd3HyJ": {
      "type": "l_headline_mono",
      "settings": {
        "text_subline": "",
        "text_headline": "// 01 //<br><br>Stabilität - Das Geodätische Prinzip"
      }
    },
    "l_dropdowns_qWbeeY": {
      "type": "l_dropdowns",
      "blocks": {
        "dropdown_FtmNRt": {
          "type": "dropdown",
          "settings": {
            "image_icon": "shopify://shop_images/Heimplanet-Fistral-Classic-1_90f77eb7-7632-43bd-ba71-1b45f2caf66e.jpg",
            "text_headline": "Fistral",
            "textarea_text": "FISTRAL ist der Name unseres aufblasbaren Zelts für 1-2 Personen. Sein kompaktes Design bietet große Flexibilität und ein minimales Packmaß und Gewicht. Zwei Eingänge und zwei Apsiden sorgen für maximalen Komfort. Mit einer Pumpe lässt sich das Zelt in weniger als einer Minute aufstellen."
          }
        },
        "dropdown_G6RMTF": {
          "type": "dropdown",
          "settings": {
            "image_icon": "shopify://shop_images/Heimplanet-Kirra-Classic-2022-1_a34c6408-e796-4320-92d6-20a0dc446278.jpg",
            "text_headline": "Kirra",
            "textarea_text": "Kirra ist unser aufblasbares Zelt für 2 Personen mit viel Equipment. Dank seiner besonderen Rahmenstruktur bietet Kirra ein gutes Gleichgewicht zwischen Komfort und Effizienz. Das geodätische Prinzip macht das Zelt besonders sturmsicher. Das aufblasbare Diamond Grid (IDG) garantiert nicht nur Stabilität, sondern auch einen intuitiven und einfachen Aufbau."
          }
        },
        "dropdown_wGR3TG": {
          "type": "dropdown",
          "settings": {
            "image_icon": "shopify://shop_images/Heimplanet-The-Cave-Classic-1_7a887133-53ed-4a05-9f24-531008766649.jpg",
            "text_headline": "The Cave",
            "textarea_text": "THE CAVE war unser erstes aufblasbares Zelt, immer noch kultig und perfekt für 2-3 Personen. Alles, was Du brauchst, ist eine Pumpe, um Dein Zelt in weniger als einer Minute aufzustellen. Dank seiner geodätischen Kuppelkonstruktion mit zehn Kreuzungspunkten THE CAVE ist es extrem stabil und dank der hochwertigen Materialien auch wetterfest sowie langlebig."
          }
        },
        "dropdown_w4FCCk": {
          "type": "dropdown",
          "settings": {
            "image_icon": "shopify://shop_images/Heimplanet-Backdoor-Classic-1_79c5362c-91c6-4f59-88ab-bd5c7f42ccd2.jpg",
            "text_headline": "Backdoor",
            "textarea_text": "Backdoor ist das 4 Personen Zelt von HEIMPLANET - perfekt für Familien oder Gruppen bis zu 4 Personen. Es ist für einen breiten Einsatzbereich konzipiert und eignet sich perfekt für das Camping von Frühling bis Herbst. Der vordere Eingang verfügt über eine geräumige Apsis, die über eine geteilte Innenzelttür einen einfachen Zugang zum Hauptzelt bietet."
          }
        },
        "dropdown_EGMdbh": {
          "type": "dropdown",
          "settings": {
            "image_icon": "shopify://shop_images/Heimplanet-Cloudbreak-2024-1.jpg",
            "text_headline": "Cloudbreak",
            "textarea_text": "Benannt nach einer großen Welle auf den Fiji-Inseln, ist das Cloudbreak ein zuverlässiges, flexibles und einfach zu nutzendes Zelt für Gruppen-, Familiencamping und Overlanding. Mit der zusätzlichen Schlafkabine für bis zu 4 Personen und viel Platz zum Kochen und Wohnen, ist Cloudbreak wie ein Haus zum Mitnehmen."
          }
        },
        "dropdown_hMhRMd": {
          "type": "dropdown",
          "settings": {
            "image_icon": "shopify://shop_images/Heimplanet-Mavericks-Expedition-2024-1.jpg",
            "text_headline": "Mavericks",
            "textarea_text": "Unser Mehrzweckzelt MAVERICKS ist speziell für extreme Bedingungen konzipiert. Es kann zum Beispiel als Basislager oder Gruppenzelt verwendet werden. Es hat eine Innenhöhe von zwei Metern und eine Grundfläche von mehr als 13 Quadratmetern. Das gesamte Zelt kann von einer Person in kürzester Zeit aufgebaut werden."
          }
        }
      },
      "block_order": [
        "dropdown_FtmNRt",
        "dropdown_G6RMTF",
        "dropdown_wGR3TG",
        "dropdown_w4FCCk",
        "dropdown_EGMdbh",
        "dropdown_hMhRMd"
      ],
      "settings": {
        "text_headline": "",
        "textarea_text": "<br>HEIMPLANET Zelte sehen anders aus als herkömmliche Zelte. Die herausstechende Ästhetik war allerdings nicht Ziel des Designprozesses, sondern ist eine Konsequenz der Funktionalität. Auf der Suche nach einer passenden Struktur für unsere Zelte, stießen wir auf die sogenannte geodätische Kuppel - die leichteste, stärkste und effizienteste Struktur, die jemals entwickelt wurde. Durch geometrische Transformationen dieser Grundstruktur sind die HEIMPLANET Zeltmodelle entstanden, die ihr heute kennt."
      }
    }
  },
  "layout": "article",
  "wrapper": "main.main-wrapper",
  "order": [
    "l_hero_ijQ63U",
    "l_text_logos_icj79J",
    "l_hero_wgbkBA",
    "l_headline_mono_pd3HyJ",
    "l_dropdowns_qWbeeY"
  ]
}
