/*
 * ------------------------------------------------------------
 * IMPORTANT: The contents of this file are auto-generated.
 *
 * This file may be updated by the Shopify admin theme editor
 * or related systems. Please exercise caution as any changes
 * made to this file may be overwritten.
 * ------------------------------------------------------------
 */
{
  "sections": {
    "l_hero_ijQ63U": {
      "type": "l_hero",
      "settings": {
        "text_subline": "",
        "text_headline": "EIN WAHRER KREISLAUF",
        "textarea_longer_text": "DIE ZUKUNFT IST HEUTE. DIE ZUKUNFT IST MONO.",
        "text_button_text": "Button Text",
        "url_button_link": "",
        "text_button_text_2": "Button Text",
        "url_button_link_2": "",
        "image_bild": "shopify://shop_images/24-11-12_header02.jpg"
      }
    },
    "l_content_left_aGDP9m": {
      "type": "l_content_left",
      "settings": {
        "text_headline": "Willkommen in derHeimplanet Familie",
        "textarea_text": "Vielen Dank, dass du einen Mono Series Rucksack gekauft hast und an unsere Vision für eine nachhaltigere Zukunft glaubst. Mit deinem Kauf begleitest du uns auf einer aufregenden Reise hin zu umweltfreundlicheren Rucksackdesigns.\n\n<br><br>\n<b>\"DER UMWELTFREUNDLICHSTE RUCKSACK, DEN WIR HEUTE MACHEN KÖNNEN.”</b>",
        "image_bild": "shopify://shop_images/Screenshot_2024-05-14_084919_d6c018c3-a052-4a6f-9b9b-14d8bbb1e823.png"
      }
    },
    "l_content_right_MaMwry": {
      "type": "l_content_right",
      "settings": {
        "image_bild": "shopify://shop_images/Heimplanet-Mono-Series-Minimal-Pack-Diamond-Black-6_ddf03d32-fd92-46ce-9b47-5816238ce7c7.jpg",
        "text_headline": "Warum dein neuer Rucksack wichtig ist",
        "textarea_text": "Die Textilindustrie trägt erheblich zu Treibhausgasemissionen, Ressourcenverbrauch und Textilmüll bei. Recycling kann diese ökologischen Auswirkungen verringern, indem es Wasser, Energie und Chemikalien spart und die Nutzung von Deponien reduziert. Leider wird derzeit nur ein kleiner Prozentsatz wirklich recycelt.\n<br><br>\nDer Rucksack, den du in den Händen hältst, ist das Ergebnis von über zwei Jahren Forschung und Entwicklung in Zusammenarbeit mit führenden Materialwissenschaftlern des Instituts für Textiltechnik der RWTH Aachen und des Fraunhofer-Instituts für Chemische Technologie. Gemeinsam konnten wir einen Rucksack herstellen der nicht nur vollständig Recyclebar ist, sondern auch auf eine Weise die einfach genug ist, um für Recyclingstätten wirtschaftlich praktikabel zu sein."
      }
    },
    "l_content_left_dzUanx": {
      "type": "l_content_left",
      "settings": {
        "text_headline": "Zirkuläres Design",
        "textarea_text": "Die Mono Series ist ein Statement für unser Engagement für kontinuierliche Entwicklung und positiven Wandel. Diese Rucksäcke wurden mit unserem neuen und einzigartigen <b>Dyecoshell™ Mono-Material</b> hergstellt, das aus nur einer Polyesterart besteht. Dies ermöglicht eine einfache Wiederverwertbarkeit und reduziert die Umweltbelastung erheblich. \n\n<br><br>\nWährend <b>Ressourceneffizienz</b> und <b>Langlebigkeit</b> schon immer Teil unserer Designphilosophie waren, erlaubt uns das neue Mono-Material-Konzept, den Produktlebenszyklus endlich zu schließen, indem es eine vollständige <b>Recyclingfähigkeit</b> sicherstellt.\n\n<br><br>\nVielen Dank, dass du Teil dieses wichtigen Projekts bist. Gemeinsam treiben wir den Fortschritt voran – einen Rucksack nach dem anderen.",
        "image_bild": "shopify://shop_images/Asset_19_600x_419b1c8e-3865-46f5-8a5f-670ddd096e1f.png"
      }
    },
    "l_grid_xawf9F": {
      "type": "l_grid",
      "blocks": {
        "item_ikFaRi": {
          "type": "item",
          "settings": {
            "text_headline": "Effizienz",
            "image_icon": "shopify://shop_images/Asset_25_600x_9e84cc23-9e52-4c02-945b-aee4ef5ff1f9.png",
            "text_text": "Unsere Dyecoshell™ Mono-Technologie eliminiert schädliche Färbeprozesse und besteht überwiegend aus recyceltem Polyester (zu 100% bei Diamond Black und zu 50% bei Ocean Blue und Midnight Burgundy). <br><br>Das Material ist zudem mit einer TPEE-Laminierung statt herkömmlicher PU-Beschichtungen ausgestattet, was das Recycling erleichtert, weniger energieintensiv und weniger schädlich macht. Somit entsteht ein neues Material mit minimalen Umweltauswirkungen.",
            "text_zahl": "1/3",
            "text_zahl_text": "Fußabdruck minimieren"
          }
        },
        "item_cXyGTF": {
          "type": "item",
          "settings": {
            "text_headline": "Langlebigkeit",
            "image_icon": "shopify://shop_images/Asset_26_600x_ae97a4fd-5ea7-40d6-af6c-6bca4f939875.png",
            "text_text": "Trotz seiner Recyclingfähigkeit ist dein Mono Series Minimal Pack so konstruiert, dass er sehr lange hält. Sein robustes Textil und die langlebige Hardware reduzieren die Notwendigkeit von Ersatzkäufen und damit langfristig die Umweltbelastung. <br><br>Wie alle Produkte von Heimplanet kommt auch die Mono-Serie mit einer lebenslangen Garantie, um den Rucksack so lange wie nur möglich nutzbar zu machen.",
            "text_zahl": "2/3",
            "text_zahl_text": "Lebensdauer maximieren"
          }
        },
        "item_iqh76w": {
          "type": "item",
          "settings": {
            "text_headline": "Recycelbarkeit",
            "image_icon": "shopify://shop_images/Asset_27_600x_15060799-e591-4929-a6ee-e4f413f074bc.png",
            "text_text": "Konventionelle Rucksäcke bestehen typischerweise aus einer Vielzahl von Materialien wie Nylon, Polyester, PU, PE, EVA, Metall, Acetal usw. Diese Materialvielfalt erfordert komplexe Trennungsprozesse, die energieintensiv und unwirtschaftlich sind. Die Lösung für dieses Problem liegt in sogenannten \"Design for Recycling\" Konzepten. Diesem Konzept folgt auch dein neuer Rucksack. <br><br> Somit wird dein Rucksack am Ende seines Lebenszyklus wieder zur Ressource statt zu Abfall.",
            "text_zahl": "3/3",
            "text_zahl_text": "Neue Ressourcen - statt mehr abfall"
          }
        }
      },
      "block_order": [
        "item_ikFaRi",
        "item_cXyGTF",
        "item_iqh76w"
      ],
      "settings": {
        "text_headline": "DEN KREISLAUF SCHLIEßEN - mit MONO",
        "text_mixed_material": "Wo wir herkommen:",
        "text_mono_material": "Wo wir hingehen:"
      }
    },
    "l_content_left_3nhLVM": {
      "type": "l_content_left",
      "settings": {
        "text_headline": "UNSER Produktlebenszyklus",
        "textarea_text": "Unser Bestreben ist es, Nachhaltigkeit zu fördern, indem wir die Lebensdauer unserer Produkte verlängern. Durch den Fokus auf korrekte Nutzung, Pflege und Reparatur sowie durch unser Re-Store-Programm wollen wir Abfall reduzieren und Ressourcen schonen. \n<br><br>\nJeder Schritt ist darauf ausgelegt, die Langlebigkeit deines Produkts zu maximieren und unseren Nutzern zu helfen, nachhaltigere Entscheidungen zu treffen. Mit dem neuen Mono Series Minimal Pack sind wir nun in der Lage, in einem vollständig geschlossenen Kreislauf zu arbeiten.",
        "image_bild": "shopify://shop_images/Asset_24_600x_feed763d-ff76-4c26-ba11-18be87fdaa0e.png"
      }
    },
    "l_dropdowns_BzMTbG": {
      "type": "l_dropdowns",
      "blocks": {
        "dropdown_arce8n": {
          "type": "dropdown",
          "settings": {
            "image_icon": "shopify://shop_images/23-05-11_Icon_Motion2.png",
            "text_headline": "01 NUTZUNG",
            "textarea_text": "Alle Heimplanet-Produkte sind für eine lange Lebensdauer ausgelegt. Du musst nicht übervorsichtig sein, aber wir möchten dir dennoch ein paar Tipps geben, wie du das Beste aus deinem Rucksack herauszuholen kannst.\n<br><br>\n<b>Überladen/Überfüllen</b>: <br>Alle Features der Tasche sind äußerst robust. Überladen oder überfüllen kann jedoch die Griffe, Nähte und Reißverschlüsse belasten und ihre Lebensdauer verringern. Packe daher achtsam, und deine Tasche wird noch länger halten.\n<br><br>\n<b>Direkte Sonneneinstrahlung</b>: <br> Lange dauerhafte Sonneneinstrahlung kann das Material verblassen lassen und schwächen. Das bedeutet natürlich nicht, dass du nicht in sonnige Regionen reisen sollst! Sofern möglich lege den Rucksack einfach in den Schatten, wenn du pause machst – der Rucksack wird es dir danken.\n<br><br>\n<b>Handhabung</b>:<br>Sofern möglich, vermeide den Kontakt mit Ölen oder Schmutz, um die Wasserfeste Beschichtung nicht anzugreifen. Sei vorsichtig mit scharfen Gegenständen, um Kratzer oder Risse zu vermeiden.",
            "image_bild": "shopify://shop_images/Heimplanet-Mono-Series-Minimal-Pack-Island-03.jpg"
          }
        },
        "dropdown_UiLXPH": {
          "type": "dropdown",
          "settings": {
            "image_icon": "shopify://shop_images/23-05-11_Icon_Motion5.png",
            "text_headline": "02 PFLEGE",
            "textarea_text": "<b>Reinigung:</b><br>\nWischen Sie Ihre Tasche regelmäßig mit einem weichen, trockenen Tuch ab, um Staub zu entfernen. Für eine gründlichere Reinigung verwenden Sie ein feuchtes Tuch mit milder Seife – vermeiden Sie aggressive Chemikalien. Alternativ können Sie die leere Tasche mit lauwarmem Wasser und einer sanften Dusche abspülen. Lassen Sie sie vollständig an der Luft trocknen, bevor Sie sie verwenden oder lagern.\n\n<br><br>\n\n<b>Lagerung:</b><br>Bewahren Sie die Tasche in einem Staubbeutel oder Kopfkissenbezug auf, um sie vor Staub und Licht zu schützen. Stopfen Sie sie mit Seidenpapier aus, um die Form zu erhalten, und vermeiden Sie das Aufhängen, da dies die Form verziehen kann.\n\n\n\n<br><br>\n\n<b>Wasserresistenz erhalten:</b><br>Mit der Zeit kann der wasserabweisende Schutz des Textils nachlassen. Bringen Sie diesen zurück, indem Sie ein PFAS-freies, wasserabweisendes Spray auf die saubere, trockene Tasche auftragen. Lassen Sie es vollständig trocknen. Die innere Beschichtung bleibt wasserabweisend und schützt den Inhalt auch dann, wenn das Äußere an Abweisungskraft verliert.\n\n<br><br>\n<b>VERMEIDEN</b><br><br>\n<b>Waschmaschine/Trockner:</b>Diese können dauerhafte Schäden verursachen.\n<br>\n<b>Bügeln:</b> Extreme Hitze kann synthetische Stoffe verformen oder schmelzen.\n\n<br>\n<b>Übermäßige Feuchtigkeit:</b> Zu viel Wasser kann das Innen- und Außenmaterial beschädigen.\n<br>\n<b>Zug aggressive Reiniger:</b> Vermeide abrasive oder chemische Reinigungsmittel.\n<br>\n<b>Unsachgemäße Lagerung:</b> Lagere die Tasche nicht in feuchten oder schlecht belüfteten Räumen, da dies zu Schimmel und Gerüchen führen kann.",
            "image_bild": "shopify://shop_images/MonoSeries_MinimalPack_LifestyleShooting_LauritzKuntscher8.jpg"
          }
        },
        "dropdown_j9WAND": {
          "type": "dropdown",
          "settings": {
            "image_icon": "shopify://shop_images/23-05-11_Icon_Transit4.png",
            "text_headline": "03 Reparatur",
            "textarea_text": "Falls Sie größere Schäden feststellen, wenden Sie sich an einen professionellen Reparaturdienst oder kontaktieren Sie uns über service@heimplanet.com oder unser <b><a target=\"_blank\">Kontaktformular</a></b>.\n<br><br><b>TIPPS FÜR SELBSTREPARATUREN</b>\n<br><br><b>Nähte und Risse:</b><br>For small tears or loose seams, use a needle and strong thread that matches the color of your bag. Carefully stitch the area, reinforcing any weak spots with extra stitches.\n\n<br><br><b>Reißverschluss-Reparatur:\n:</b><br>Bei kleinen Rissen oder losen Nähten verwenden Sie eine Nadel und einen stabilen Faden in der Farbe der Tasche. Nähen Sie die Stelle vorsichtig und verstärken Sie schwache Stellen mit zusätzlichen Stichen.\n\n\n\n<br><br><b>Griffe und Gurte:\n:</b><br> Wenn ein Reißverschluss klemmt, versuchen Sie, ihn mit einer kleinen Menge Bienenwachs oder einem Graphitstift zu schmieren. Bei defekten Reißverschlüssen müssen Sie den gesamten Reißverschluss möglicherweise ersetzen. Dies kann mit einem Reparaturset zu Hause oder von einem Fachmann erledigt werden.\n\n\n\n<br><br>\n<b>Hardware Austausch:</b>\n<br>Defekte Metallteile wie Schnallen, Verschlüsse oder Nieten können in Bastel- oder Reparaturgeschäften gefunden werden. Entfernen Sie die alten Beschläge mit geeigneten Werkzeugen und bringen Sie die neuen Teile an.",
            "image_bild": "shopify://shop_images/Heimplanet-Mono-Series-Minimal-Pack-Mood-2.jpg"
          }
        },
        "dropdown_mqQCmt": {
          "type": "dropdown",
          "settings": {
            "image_icon": "shopify://shop_images/Heimplanet-Re-Store-Icon-2024.png",
            "text_headline": "04 Re-store",
            "textarea_text": "Das Heimplanet Re-Store Programm bietet dir eine nachhaltige Möglichkeit, die Lebensdauer deiner gebrauchten Heimplanet-Tasche zu verlängern. Deine Tasche wird gereinigt, aufbereitet und weiterverkauft, um Abfall zu reduzieren und Wiederverwendung zu fördern. Dieses Programm unterstützt die Umwelt und belohnt umweltfreundliche Entscheidungen. Nutze das Kontaktformular unten, um an unseren Nachhaltigkeitsbemühungen teilzunehmen und Belohnungen zu erhalten!\n<br><br>\n<b>So nimmst du teil:</b><br>\nSchick uns dein gebrauchtes HEIMPLANET-Produkt, indem du das Formular ausfüllst. Du erhältst bis zu 20 % des ursprünglichen Kaufpreises als Gutschein zurück. Das hilft, unnötigen Konsum zu reduzieren und das Beste aus dem zu machen, was wir bereits haben!\n<br><br>\n<b>Prozess:</b><br>\nNach dem Absenden des Formulars bekommst du eine Bestätigungs-E-Mail mit den nächsten Schritten. Die Produkte werden in unserem Showroom in der Hamburger Hafencity geprüft und aufbereitet. Je nach Zustand bekommst du einen Gutschein über 10 % bis 20 %. Wenn du die Originalrechnung oder den Kassenzettel hast, füge ihn bitte deiner E-Mail bei, um die Bearbeitung zu beschleunigen.\n<br><br>\nDanke, dass du dieses Projekt unterstützt – wir freuen uns auf deinen Beitrag!\n<br><br>\nScroll ganz nach unten auf die <b><a target=\"_blank\">RE-STORE</a></b>-Seite und nutze das Kontaktformular.",
            "image_bild": "shopify://shop_images/Re-store.jpg"
          }
        },
        "dropdown_39zmPd": {
          "type": "dropdown",
          "settings": {
            "image_icon": "shopify://shop_images/Asset_18_600x_8d6550d3-1e9d-4560-91c2-66cbdb142489.png",
            "text_headline": "05 Recycle",
            "textarea_text": "<b>WIE DU DEINE TASCHE RECYCELN KANNST:</b><br>\nWenn deine Tasche nicht mehr reparierbar ist, ist es leider Zeit, sich zu verabschieden, sie abzugeben und sie in eine Ressource für etwas \"Neues\" zu verwandeln. Um deine Tasche zum Recycling abzugeben, wende dich bitte an service@heimplanet.com oder nutze unser <b><a target=\"_blank\">Kontaktformular</a></b>.\n<br><br>\n<b>VOLLE RECYCLINGFÄHIGKEIT:</b><br>\nUnser Mono-Material-Konzept wurde von externen Spezialisten geprüft, um sicherzustellen, dass Dyecoshell™ Mono wie geplant recycelt werden kann. Der zweijährige Entwicklungsprozess wurde vom Institut für Textiltechnik der RWTH Aachen und dem Fraunhofer-Institut für Chemische Technologie unterstützt.\n<br><br>\nUm mehr über den Recyclingprozess deiner Tasche zu erfahren, besuche bitte unsere <b><a target=\"_blank\">Dyecoshell™ Mono</a></b>-Seite.",
            "image_bild": "shopify://shop_images/Heimplanet-Monopack-Blue-Minimal-Preview.jpg"
          }
        }
      },
      "block_order": [
        "dropdown_arce8n",
        "dropdown_UiLXPH",
        "dropdown_j9WAND",
        "dropdown_mqQCmt",
        "dropdown_39zmPd"
      ],
      "settings": {
        "text_headline": "",
        "textarea_text": ""
      }
    },
    "l_video_L6k4FT": {
      "type": "l_video",
      "disabled": true,
      "custom_css": [],
      "settings": {
        "text_video_url": ""
      }
    },
    "article_products_V4qaqk": {
      "type": "article_products",
      "settings": {
        "text_headline": "{{ article.metafields.custom.headline_produkte_sektion.value }}",
        "url_button_link": "",
        "text_button_text": "Mehr davon"
      }
    },
    "article_next": {
      "type": "article_next",
      "settings": {
        "text_headline": "Weitere Beiträge",
        "url_button_link": "shopify://blogs/abenteuer",
        "text_button_text": "Mehr davon",
        "text_blog_handle": "abenteuer"
      }
    }
  },
  "layout": "article",
  "wrapper": "main.main-wrapper",
  "order": [
    "l_hero_ijQ63U",
    "l_content_left_aGDP9m",
    "l_content_right_MaMwry",
    "l_content_left_dzUanx",
    "l_grid_xawf9F",
    "l_content_left_3nhLVM",
    "l_dropdowns_BzMTbG",
    "l_video_L6k4FT",
    "article_products_V4qaqk",
    "article_next"
  ]
}
