/*
 * ------------------------------------------------------------
 * IMPORTANT: The contents of this file are auto-generated.
 *
 * This file may be updated by the Shopify admin theme editor
 * or related systems. Please exercise caution as any changes
 * made to this file may be overwritten.
 * ------------------------------------------------------------
 */
{
  "sections": {
    "l_hero_tnmJiD": {
      "type": "l_hero",
      "settings": {
        "text_subline": "",
        "text_headline": "Zelt richtig lagern",
        "textarea_longer_text": "Uns ist Nachhaltigkeit sehr wichtig, deshalb sind unsere Zelte darauf ausgelegt Dich ein Leben lang zu begleiten. Für eine möglichst lange&nbsp;Lebensdauer und um Materialschäden zu vermeiden, ist die&nbsp;richtige Lagerung und Pflege deines Zeltes besonders wichtig.",
        "text_button_text": "",
        "url_button_link": "",
        "text_button_text_2": "",
        "url_button_link_2": "",
        "image_bild": "shopify://shop_images/Heimplanet-The-Cave-XL-4-Season-New-2022-1.jpg"
      }
    },
    "l_text_logos_qqgdVp": {
      "type": "l_text_logos",
      "settings": {
        "text_subline": "",
        "text_headline": "Lagerung, die zählt",
        "text_text": "Die Saison neigt sich langsam dem Ende entgegen. Zeit für Zeltpflege und die richtige Lagerung, damit dein HEIMPLANET Zelt auch im nächsten Jahr wieder zuverlässig seinen Dienst versehen kann. Wir haben für Dich hilfreiche Tipps zur Lagerung und Pflege gesammelt. Nach Möglichkeit solltest Du sie jedes Mal beachten, wenn Du dein Zelt benutzt hast."
      }
    },
    "default": {
      "type": "default",
      "disabled": true,
      "settings": {}
    },
    "l_content_left_Q9jJDd": {
      "type": "l_content_left",
      "settings": {
        "text_headline": "Schritt 1: Reinigung",
        "textarea_text": "Bestimmte Substanzen, denen dein Zelt ausgesetzt ist, können die Beschichtung des Zeltstoffes beschädigen. Dazu gehören unter anderem Meersalz, feiner Sand oder Vogelkot, aber auch Essensreste und Blätter. Deshalb ist es im ersten Schritt wichtig dein Zelt von innen und außen zu reinigen.<br><br>\n\nFege das Zelt zunächst von außen mit einem Handfeger ab. Das gleiche solltest Du anschließend innen wiederholen. Entferne hartnäckige Verschmutzungen mit lauwarmem Wasser und einem milden Spülmittel. Auf aggressive Reinigungsmittel solltest Du verzichten und im Zweifel lieber zu einem speziellen Reiniger greifen, der extra für Zeltmaterialien geeignet ist, da Du sonst den Zeltstoff beschädigen kannst.",
        "image_bild": "shopify://shop_images/Bildschirmfoto_2022-10-17_um_13.22.04.png"
      }
    },
    "l_dropdowns_fcnmkx": {
      "type": "l_dropdowns",
      "blocks": {
        "dropdown_aUXWrt": {
          "type": "dropdown",
          "settings": {
            "text_headline": "Schritt 1: Reinigung",
            "textarea_text": "Wir haben erkannt, dass unser Fachwissen genutzt werden kann, <br>um bessere Stoffe, fairere Arbeitsbedingungen,"
          }
        },
        "dropdown_GkLmL3": {
          "type": "dropdown",
          "settings": {
            "text_headline": "Schritt 2: Trocknen",
            "textarea_text": "Wir haben erkannt, dass unser Fachwissen genutzt werden kann, <br>um bessere Stoffe, fairere Arbeitsbedingungen,"
          }
        },
        "dropdown_nVt64Q": {
          "type": "dropdown",
          "settings": {
            "text_headline": "Schritt 3: Verpacken",
            "textarea_text": "Wir haben erkannt, dass unser Fachwissen genutzt werden kann, <br>um bessere Stoffe, fairere Arbeitsbedingungen,"
          }
        },
        "dropdown_EHUraw": {
          "type": "dropdown",
          "settings": {
            "text_headline": "Schritt 4: Lagerung",
            "textarea_text": "Für die Lagerung deines Zelts sollten einen Ort aussuchen der <b>kühl, trocken und frei von Ungeziefer</b> ist. Gute Lagerplätze sind: Ein Schrank oder Regal in deinen Wohnräumen, unter deinem Bett oder ein beheizter Keller- oder Abstellraum.\n<br><br>\nVersuche Orte zu vermeiden, an denen es zu heiß werden kann (z.B. Dachboden, Kofferraum oder neben einem Heizkörper) sowie Räumen, in denen es frieren kann (z.B. Gartenhaus oder eine unbeheizte Garage). \n<br><br>\nBeim Lagerort solltest Du außerdem auf die <b>richtige Luftfeuchtigkeit (unter 55%)</b> achten. Bei hoher Luftfeuchtigkeit beginnen nämlich Schimmelsporen zu keimen. Feuchte Keller/Garagen oder das Gartenhaus sind deshalb kein geeigneter Lagerort für dein Zelt. Wohnräume, beheizte Keller und Garagen sind dagegen perfekt.\n<br><br>\n<b>Dein Zelt mag es außerdem gerne dunkel</b>. UV-Strahlung bleicht nicht nur den Zeltstoff aus, sondern macht ihn auf Dauer auch brüchig. Das kann bei auch schon nach kurzer Zeit passieren. Achte deshalb auf einen Lagerort, an dem es keine direkte Sonneneinstrahlung gibt."
          }
        }
      },
      "block_order": [
        "dropdown_aUXWrt",
        "dropdown_GkLmL3",
        "dropdown_nVt64Q",
        "dropdown_EHUraw"
      ],
      "settings": {
        "text_headline": "Mono Dyecoshell",
        "textarea_text": "Wir haben erkannt, dass unser Fachwissen genutzt werden kann, <br>um bessere Stoffe, fairere Arbeitsbedingungen,"
      }
    }
  },
  "layout": "page",
  "wrapper": "main.main-wrapper",
  "order": [
    "l_hero_tnmJiD",
    "l_text_logos_qqgdVp",
    "default",
    "l_content_left_Q9jJDd",
    "l_dropdowns_fcnmkx"
  ]
}
