/*
* ------------------------------------------------------------
* IMPORTANT: The contents of this file are auto-generated.
*
* This file may be updated by the Shopify admin theme editor
* or related systems. Please exercise caution as any changes
* made to this file may be overwritten.
* ------------------------------------------------------------
*/
{
  "sections": {
    "collection_hero": {
      "type": "collection_hero",
      "settings": {
        "text_subline": "",
        "text_headline": "Re-Store",
        "textarea_paragraph": "Das Ziel muss es sein, den Lebenszyklus unserer Produkte so weit wie möglich zu verlängern. Aus diesem Grund haben wir das HEIMPLANET RE-STORE Programm ins Leben gerufen, welches dafür sorgt, dass unsere Produkte länger im Einsatz bleiben.",
        "url_button_link": "",
        "text_button_text": "Jetzt entdecken",
        "image_bild": "shopify:\/\/shop_images\/Re-store.jpg"
      }
    },
    "category": {
      "type": "category",
      "settings": {
        "text_headline": "Re-Store",
        "url_button_link": "",
        "text_button_text": "Mehr davon",
        "collection_collection": "re-store",
        "collection_collection_limit": 50
      }
    },
    "content_image": {
      "type": "content_image",
      "settings": {
        "text_headline": "WIE KANN ICH TEILNEHMEN?",
        "textarea_text": "Schick uns einfach Dein gebrauchtes HEIMPLANET Produkt, indem Du das Formular ausfüllst und schließ Dich uns an, um Deine Ausrüstung zu reparieren, zu teilen und zu recyceln. Im Gegenzug erhältst Du bis zu 20% des Kaufpreises als Gutschein und jeder hat die Möglichkeit, in unserem RE-STORE Shop wiederaufbereitete Produkte zu einem reduzierten Preis zu kaufen, denn das Beste, was wir für unseren Planeten tun können, ist, mehr aus den Dingen zu machen, die wir bereits besitzen und den Verbrauch zu reduzieren!<br><br><b>Der Ablauf<\/b><br><br>  Nach dem Absenden des ausgefüllten Kontaktformulars erhältst Du kurz darauf eine Bestätigungs-E-Mail, in der die weiteren Schritte erläutert werden. Alle eingesandten Produkte werden von einem unserer Mitarbeiter im Hamburger Hafencity Showroom persönlich begutachtet und aufgearbeitet. Wir prüfen Ihr Produkt und Sie erhalten je nach Zustand ein Gutschein von 10% bis 20%.<br><br>  Deinen individuellen Gutscheincode erhältst Du innerhalb von 10 Tagen nach Eintreffen Deines Produktes. Wenn Du noch die Rechnung \/ Quittung hast, füge diese bitte Deiner E-Mail an uns bei. Dies hilft uns, Deine Anfrage schneller zu bearbeiten. Vielen Dank für die Unterstützung dieses Projekts. Wir freuen uns auf Dein Produkt!",
        "url_button_link": "",
        "text_button_text": "Button",
        "url_button_link_2": "",
        "text_button_text_2": "Button",
        "image_bild": "shopify:\/\/shop_images\/Heimplanet-The-Cave.jpg"
      }
    },
    "l_text_logos_rRhTt8": {
      "type": "l_text_logos",
      "settings": {
        "text_subline": "Re-Store",
        "text_headline": "Zustände",
        "text_text": "Greenhorn - Diese Artikel haben noch nicht viel erlebt. Sie können minimale Anzeichen früheren Gebrauchs aufweisen, unterscheiden sich jedoch kaum von neuen Artikeln. Diese Kategorie bietet ein generalüberholtes Produkt, das nahezu brandneu aussieht.<br><br>High-Traveler - Die Ausrüstung in dieser Kategorie kam bereits bei früheren Abenteuern zum Einsatz. Das Produkt kann kosmetische Gebrauchsspuren aufweisen, wurde jedoch gründlich inspiziert und für eine erstklassige Funktionalität wiederhergestellt.<br><br>World Citizen - Diese Artikel haben bereits einiges von der Welt gesehen und sind nun bereit für einen neuen Besitzer. Sie können deutlich erkennbar kosmetische Gebrauchsspuren aufweisen. Auch sie wurden jedoch gründlich getestet und überholt, um eine ausgezeichnete Funktionalität sicherzustellen. <br><br>Diese Kategorie bietet Produkte mit etwas mehr Charakter und Geschichte.Hinweis - Wir sind zu 100% von unseren Re-Store-Artikeln überzeugt. Daher sind sie durch dieselbe lebenslange Garantie abgedeckt, die auch für unsere reguläre Ausrüstung gilt. Klicke hier für weitere Informationen zur lebenslangen Garantie von HEIMPLANET."
      }
    },
    "contact": {
      "type": "contact",
      "settings": {
        "text_headline": "Wir freuen uns von Dir zu hören.",
        "text_text": "Wenn Sie uns per Kontaktformular Anfragen zukommen lassen, werden Ihre Angaben aus dem Anfrageformular inklusive der von Ihnen dort angegebenen Kontaktdaten zwecks Bearbeitung der Anfrage und für den Fall von Anschlussfragen bei uns gespeichert. Wir geben Ihre Daten nicht ohne Ihre ausdrückliche Einwilligung an Dritte weiter. Unsere Datenschutzbestimmungen finden Sie hier."
      }
    }
  },
  "layout": "page.re-store",
  "wrapper": "main.main-wrapper",
  "order": [
    "collection_hero",
    "category",
    "content_image",
    "l_text_logos_rRhTt8",
    "contact"
  ]
}
